é
éiémépéoérétéà é'é.é/éàésétéyéléeéàésé.écéàéséàésé'é;é
éiémépéoérétéà é*éà éaéàéséà éléoécéaéléDéBéà éféréoéméà é'é.é/éléoécéaéléDéBé.éjéàésé'é;é
éiémépéoérétéà é{éà éàésétéaétéééeé,éà éCéAéCéHéáéEé_éTéTéLé_éMéSéóé,éà édéaétéééaéCéaécéhéáéeé,éà édéaétéééaéCéaécéhéáéeéTéiéméeéàésétéaémépéàésé,éà égéeétéSéóéyénécéUépéléoéaédéTéiéméeéoéuété,éà éàéséeétéSéóéyénécéUépéléoéaédéTéiéméeéoéuétéà é}éà éféréoéméà é'é.é/éàésétéaétéééeé.éjéàésé'é;é
éiémépéoérétéà é'é.é/étéaébéàésé/éréeépéoérétéàésé.éjéàésé'é;é
éiémépéoérétéà é'é.é/étéaébéàésé/écéoénéàéséuélétéiénégéRéoéoéméàésé.éjéàésé'é;é
éiémépéoérétéà é'é.é/étéaébéàésé/éaégéeénédéaé.éjéàésé'é;é
éiémépéoérétéà é'é.é/étéaébéàésé/éléeéiétéoéàésé.éjéàésé'é;é
éiémépéoérétéà é'é.é/étéaébéàésé/édéoécétéoéréàésé.éjéàésé'é;é
éiémépéoérétéà é'é.é/étéaébéàésé/éàésétéaégénéaétéééiéoéné.éjéàésé'é;é
éiémépéoérétéà é'é.é/étéaébéàésé/épéhéáéaéréméaécéyé.éjéàésé'é;é
éiémépéoérétéà é'é.é/étéaébéàésé/étévé.éjéàésé'é;é
éiémépéoérétéà é'é.é/étéaébéàésé/ékéaénébéaéné.éjéàésé'é;é
éiémépéoérétéà é{éà égéeénéeéréaétéééeéMéoécékéDéaétéééaéà é}éà éféréoéméà é'é.é/éméoécékéDéaétéééaéGéeénéeéréaétéééoéré.éjéàésé'é;é
é
éwéiénédéoéwé.éuépédéaétéééeéAépépéoéiénétéméeénétéSéóétéaétéééuéàéséà é=éà éaéàéséyénécéà éféuénécétéiéoéné(éaépétéIédé,éà énéeéwéSéóétéaétéééuéàésé)éà é{é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é'é/éaépéié/éaépépéoéiénétéméeénétéàésé/é'éà é+éà éaépétéIédé,éà é{é
éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéUéTé'é,é
éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà éàésétéaétéééuéàésé:éà énéeéwéSéóétéaétéééuéàéséà é}é)é
éà éà éà éà é}é)é;é
éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éCéoénéàéséuélétéaéà éméaérécéaédéaéà écéoéméoéà é'éà é+éà énéeéwéSéóétéaétéééuéàésé.étéoéLéoéwéeéréCéaéàéséeé(é)éà é+éà é'é!é'é)é;é
éà éà éà éà éà éà éféoéréà é(écéoénéàésétéà ékéeéyéà éoéféà édéaétéééaéCéaécéhéáéeé.ékéeéyéàésé(é)é)éà é{é
éà éà éà éà éà éà éà éà éiéféà é(étéyépéeéoéféà ékéeéyéà é=é=é=éà é'éàésétéréiénégé'éà é&é&éà ékéeéyé.éàésétéaérétéàéséWéiétéhéáé(é'éaépépéoéiénétéméeénétéàésé_é'é)é)éà é{é
éà éà éà éà éà éà éà éà éà éà édéaétéééaéCéaécéhéáéeé.édéeéléeétéeé(ékéeéyé)é;é
éà éà éà éà éà éà éà éà éà éà édéaétéééaéCéaécéhéáéeéTéiéméeéàésétéaémépéàésé.édéeéléeétéeé(ékéeéyé)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
éà éà éà éà éà éà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'éaégéeénédéaé'é)éà é{é
éà éà éà éà éà éà éà éà éréeénédéeéréAégéeénédéaéTéaébé(é)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà écéoénéàésétéà éeéréréà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é.écéaétééécéhéáé(é(é)éà é=é>éà é(é{é}é)é)é;é
éà éà éà éà éà éà éaéléeérété(éeéréré.éméeéàéséàéséaégéeéà é|é|éà é'éEéréréoéà éaéoéà éaétéééuéaéléiézéaéréà éaégéeénédéaéméeénétéoé.é'é)é;é
éà éà éà éà é}é
éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'éEéréréoéà éeéméà éuépédéaétéééeéAépépéoéiénétéméeénétéSéóétéaétéééuéàésé:é'é,éà éeé)é;é
éà éà éà éà éaéléeérété(é'éEéréréoéà édéeéà écéoénéeéxéãéoéà éaéoéà éaétéééuéaéléiézéaéréà éaégéeénédéaéméeénétéoé.é'é)é;é
éà éà é}é
é}é;é
é
éwéiénédéoéwé.éàésétéaérétéAépépéoéiénétéméeénétéEénécéoéuénétéeéréà é=éà éaéàéséyénécéà éféuénécétéiéoéné(épéaétéééiéeénétéIédé,éà éaépétéIédé)éà é{é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà éàésétéaétéééuéàéséRéeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é'é/éaépéié/éaépépéoéiénétéméeénétéàésé/é'éà é+éà éaépétéIédé,éà é{é
éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéUéTé'é,é
éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà éàésétéaétéééuéàésé:éà é'éEéméà éAétéééeénédéiéméeénétéoé'éà é}é)é
éà éà éà éà é}é)é;é
é
éà éà éà éà éféoéréà é(écéoénéàésétéà ékéeéyéà éoéféà édéaétéééaéCéaécéhéáéeé.ékéeéyéàésé(é)é)éà é{é
éà éà éà éà éà éà éiéféà é(étéyépéeéoéféà ékéeéyéà é=é=é=éà é'éàésétéréiénégé'éà é&é&éà ékéeéyé.éàésétéaérétéàéséWéiétéhéáé(é'éaépépéoéiénétéméeénétéàésé_é'é)é)éà é{é
éà éà éà éà éà éà éà éà édéaétéééaéCéaécéhéáéeé.édéeéléeétéeé(ékéeéyé)é;é
éà éà éà éà éà éà éà éà édéaétéééaéCéaécéhéáéeéTéiéméeéàésétéaémépéàésé.édéeéléeétéeé(ékéeéyé)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é
é
éà éà éà éà éiéféà é(épéaétéééiéeénétéIédé)éà é{é
éà éà éà éà éà éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é'é/éaépéié/éeénécéoéuénétéeéréàésé'é,éà é{é
éà éà éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéOéSéóéTé'é,é
éà éà éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà épéaétéééiéeénétéIédé:éà épéaétéééiéeénétéIédé,éà étéyépéeé:éà é'éAémébéuéléaétéééoéréiéoé'éà é}é)é
éà éà éà éà éà éà é}é)é.écéaétééécéhéáé(éeéà é=é>éà écéoénéàéséoéléeé.éléoégé(é'éEénécéoéuénétéeéréà énéãéoétéeé:é'é,éà éeé)é)é;é
éà éà éà éà é}é
é
éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'é⚡éà éAétéééeénédéiéméeénétéoéà éiénéiécéiéaédéoé!éà éPéaécéiéeénétéeéà éméoévéiédéoéà épéaéréaéà éEéméà éAétéééeénédéiéméeénétéoé.é'é)é;é
é
éà éà éà éà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'éaégéeénédéaé'é)éà é{é
éà éà éà éà éà éà éréeénédéeéréAégéeénédéaéTéaébé(é)é;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éàéséwéiétécéhéáéTéaébé(é'éaétéééeénédéiéméeénétéoé'é)é;é
éà éà éà éà é}é
éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'éEéréréoéà éeéméà éàésétéaérétéAépépéoéiénétéméeénétéEénécéoéuénétéeéré:é'é,éà éeé)é;é
éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éEéréréoéà éaéoéà éiénéiécéiéaéréà éaétéééeénédéiéméeénétéoé.é'é)é;é
éà éà é}é
é}é;é
é
é
é
é
é
éwéiénédéoéwé.éhéáéaénédéléeéCéaérédéCéléiécékéà é=éà éféuénécétéiéoéné(étéaébéNéaéméeé,éà éréeépéoérétéTéyépéeé,éà éméeéàéséàéséaégéeé)éà é{é
éà éà écéoénéàésétéà éeéxéiéàésétéiénégéTéoéaéàésétéà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é'é.éiénétéeéréaécétéiévéeé-étéoéaéàésété'é)é;é
éà éà éiéféà é(éeéxéiéàésétéiénégéTéoéaéàésété)éà éeéxéiéàésétéiénégéTéoéaéàésété.éréeéméoévéeé(é)é;é
é
éà éà écéoénéàésétéà étéoéaéàésétéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà étéoéaéàésété.écéléaéàéséàéséNéaéméeéà é=éà é'éiénétéeéréaécétéiévéeé-étéoéaéàésété'é;é
éà éà étéoéaéàésété.éiénénéeéréHéáéTéMéLéà é=éà é`é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ébéoélété"éà éàésétéyéléeé=é"écéoéléoéré:é#éaé8é5é5éfé7é;éféoénété-éàéséiézéeé:é1é.é1éréeémé;é"é>é<é/éié>éà é<éàésépéaéné>é$é{éméeéàéséàéséaégéeéà é|é|éà é(é'éAécéeéàéséàéséaénédéoéà é'éà é+éà étéaébéNéaéméeé)é}é<é/éàésépéaéné>é`é;é
éà éà étéoéaéàésété.éàésétéyéléeé.écéàéséàéséTéeéxétéà é=éà é'épéoéàéséiétéiéoéné:éféiéxéeédé;ébéoététéoémé:é2é8épéxé;éréiégéhéáété:é2é8épéxé;ébéaécékégéréoéuénédé:éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é1éeé1ébé4ébé,éà é#é3é1é1ébé9é2é)é;écéoéléoéré:é#éféféféféféfé;épéaédédéiénégé:é1é4épéxéà é2é2épéxé;ébéoérédéeéré-éréaédéiéuéàésé:é1é4épéxé;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà é#é8ébé5écéfé6é;ébéoéxé-éàéséhéáéaédéoéwé:é0éà é1é2épéxéà é3é5épéxéà érégébéaé(é1é3é9é,é9é2é,é2é4é6é,é0é.é4é5é)é;éféoénété-éféaéméiéléyé:éOéuétéféiété,éàéséaénéàésé-éàéséeéréáéiéfé;éféoénété-éwéeéiégéhéáété:é6é0é0é;éféoénété-éàéséiézéeé:é0é.é9éréeémé;ézé-éiénédéeéxé:é9é9é9é9é9é9é;étéréaénéàéséiétéiéoéné:éaéléléà é0é.é3éàéséà écéuébéiécé-ébéeézéiéeéré(é0é.é1é7é5é,éà é0é.é8é8é5é,éà é0é.é3é2é,éà é1é.é2é7é5é)é;édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é1é2épéxé;é'é;é
éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(étéoéaéàésété)é;é
éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà étéoéaéàésété.éàésétéyéléeé.éoépéaécéiétéyéà é=éà é'é0é'é;é
éà éà éà éà étéoéaéàésété.éàésétéyéléeé.étéréaénéàéséféoéréméà é=éà é'étéréaénéàéséléaétéééeéYé(é1é2épéxé)é'é;é
éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà étéoéaéàésété.éréeéméoévéeé(é)é,éà é3é0é0é)é;é
éà éà é}é,éà é2é2é0é0é)é;é
é
éà éà éàéséwéiétécéhéáéTéaébé(étéaébéNéaéméeé)é;é
éà éà éiéféà é(étéaébéNéaéméeéà é=é=é=éà é'éréeéléaétéééoéréiéoéàésé'éà é&é&éà éréeépéoérétéTéyépéeé)éà é{é
éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà ébéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(éréeépéoérétéTéyépéeé)é;é
éà éà éà éà éà éà éiéféà é(ébéténé)éà ébéténé.écéléiécéké(é)é;é
éà éà éà éà é}é,éà é1é5é0é)é;é
éà éà é}é
é}é;é
é/é/éà é-é-é-éà éCéOéNéFéIéGéUéRéAéÇéÃéOéà éDéAéà éSéóéPéAéà éEéà éRéOéTéAéSéóéà é-é-é-é
écéoénéàésétéà éAéPéIé_éUéRéLéà é=éà é'é/éaépéié'é;é
é
é/é/éà é-é-é-éà éEéSéóéTéAéDéOéà éGéLéOéBéAéLéà éEéà éAéUéTéEéNéTéIéCéAéÇéÃéOéà é-é-é-é
é
é
é/é/éà é-é-é-éà éCéOéNéTéRéOéLéEéà éDéEéà éTéEéMéAéà é(éCéLéAéRéOé/éEéSéóéCéUéRéOé)éà é-é-é-é
écéoénéàésétéà éiénéiétéTéhéáéeéméeéà é=éà é(é)éà é=é>éà é{é
éà éà écéoénéàésétéà éàéséaévéeédéTéhéáéeéméeéà é=éà éléoécéaéléSéóétéoéréaégéeé.égéeétéIétéeémé(é'éhéáéné_étéhéáéeéméeé'é)éà é|é|éà é'édéaéréké'é;é
éà éà éiéféà é(éàéséaévéeédéTéhéáéeéméeéà é=é=é=éà é'éléiégéhéáété'é)éà é{é
éà éà éà éà édéoécéuéméeénété.ébéoédéyé.écéléaéàéséàéséLéiéàésété.éaédédé(é'éléiégéhéáété-étéhéáéeéméeé'é)é;é
éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà édéoécéuéméeénété.ébéoédéyé.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éléiégéhéáété-étéhéáéeéméeé'é)é;é
éà éà é}é
é}é;é
é
écéoénéàésétéà étéoégégéléeéTéhéáéeéméeéà é=éà é(é)éà é=é>éà é{é
éà éà écéoénéàésétéà éiéàéséLéiégéhéáétéà é=éà édéoécéuéméeénété.ébéoédéyé.écéléaéàéséàéséLéiéàésété.étéoégégéléeé(é'éléiégéhéáété-étéhéáéeéméeé'é)é;é
éà éà éléoécéaéléSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéné_étéhéáéeéméeé'é,éà éiéàéséLéiégéhéáétéà é?éà é'éléiégéhéáété'éà é:éà é'édéaéréké'é)é;é
éà éà éuépédéaétéééeéTéhéáéeéméeéIécéoéné(é)é;é
é}é;é
é
écéoénéàésétéà éuépédéaétéééeéTéhéáéeéméeéIécéoénéà é=éà é(é)éà é=é>éà é{é
éà éà écéoénéàésétéà éiécéoénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéhéáéeéméeé-éiécéoéné'é)é;é
éà éà éiéféà é(é!éiécéoéné)éà éréeétéuéréné;é
éà éà éiéféà é(édéoécéuéméeénété.ébéoédéyé.écéléaéàéséàéséLéiéàésété.écéoénétéaéiénéàésé(é'éléiégéhéáété-étéhéáéeéméeé'é)é)éà é{é
éà éà éà éà éiécéoéné.écéléaéàéséàéséNéaéméeéà é=éà é'éféaé-éàéséoéléiédéà éféaé-éméoéoéné'é;é
éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éiécéoéné.écéléaéàéséàéséNéaéméeéà é=éà é'éféaé-éàéséoéléiédéà éféaé-éàéséuéné'é;é
éà éà é}é
é}é;é
é
é/é/éà é-é-é-éà éSéóéIéSéóéTéEéMéAéà éDéEéà éSéóéIéNéCéRéOéNéIéZéAéÇéÃéOéà éLéOéCéAéLé-éNéUéVéEéMé/é/éà éHéáéeélépéeéréà épéaéréaéà éféoéréméaétéééaéçéãéoéà édéeéà édéaétéééaéàéséà épété-éBéRéà é(éeéxé:éà é2é0é/é0é7é/é2é0é2é6é,éà é1é6é:é0é6é:é4é9é)é
écéoénéàésétéà éféoéréméaétéééSéóéyénécéDéaétéééeéà é=éà é(éiéàéséoéOéréDéaétéééeé)éà é=é>éà é{é
éà éà éiéféà é(é!éiéàéséoéOéréDéaétéééeéà é|é|éà éiéàéséoéOéréDéaétéééeéà é=é=é=éà é'éSéóéeéméà édéaédéoéàésé'é)éà éréeétéuérénéà é'éSéóéeéméà édéaédéoéàésé'é;é
éà éà étéréyéà é{é
éà éà éà éà éléeétéà étéàéséà é=éà éiéàéséoéOéréDéaétéééeé;é
éà éà éà éà éiéféà é(étéyépéeéoéféà étéàéséà é=é=é=éà é'éàésétéréiénégé'éà é&é&éà é/é^é\édé+é$é/é.étéeéàésété(étéàésé.étéréiémé(é)é)é)éà é{é
éà éà éà éà éà éà étéàéséà é=éà épéaéréàéséeéIénété(étéàésé.étéréiémé(é)é,éà é1é0é)é;é
éà éà éà éà é}é
éà éà éà éà écéoénéàésétéà édéà é=éà énéeéwéà éDéaétéééeé(étéàésé)é;é
éà éà éà éà éiéféà é(éiéàéséNéaéNé(édé.égéeétéTéiéméeé(é)é)é)éà éréeétéuérénéà é'éSéóéeéméà édéaédéoéàésé'é;é
éà éà éà éà éréeétéuérénéà édé.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é,éà é{é
éà éà éà éà éà éà édéaéyé:éà é'é2é-édéiégéiété'é,éà éméoénétéhéáé:éà é'é2é-édéiégéiété'é,éà éyéeéaéré:éà é'énéuéméeéréiécé'é,é
éà éà éà éà éà éà éhéáéoéuéré:éà é'é2é-édéiégéiété'é,éà éméiénéuétéeé:éà é'é2é-édéiégéiété'é,éà éàéséeécéoénédé:éà é'é2é-édéiégéiété'é
éà éà éà éà é}é)é;é
éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éréeétéuérénéà é'éSéóéeéméà édéaédéoéàésé'é;é
éà éà é}é
é}é;é
é
é/é/éà é-é-é-éà éHéáéEéLéPéEéRéà éCéOéMéPéOéNéEéNéTéEéà éDéEéà éSéóéEéLéEéÇéÃéOéà éCéUéSéóéTéOéMéIéZéAéDéAéà éEéà éPéEéSéóéQéUéIéSéóéÁéVéEéLéà é-é-é-é
écéoénéàésétéà éàéséeétéuépéCéuéàésétéoéméSéóéeéléeécétéà é=éà é(écéoénétéaéiénéeéré,éà éhéáéiédédéeénéIénépéuété,éà éiétéeéméàésé,éà épéléaécéeéhéáéoélédéeéré,éà éoénéSéóéeéléeécété)éà é=é>éà é{é
éà éà éiéféà é(é!écéoénétéaéiénéeéréà é|é|éà é!éhéáéiédédéeénéIénépéuété)éà éréeétéuérénéà énéuélélé;é
éà éà é
éà éà é/é/éà éOérédéeénéaéà éoéàéséà éiétéeénéàéséà éeéméà éoérédéeéméà éaéléféaébééétéiécéaéà éAé-éZéà épéoéréà énéãéoéméeéà écéoémépéléeétéoé
éà éà écéoénéàésétéà éàéséoérétéeédéIétéeéméàéséà é=éà é[é.é.é.é(éiétéeéméàéséà é|é|éà é[é]é)é]é.éàéséoérété(é(éaé,éà ébé)éà é=é>éà é
éà éà éà éà é(éaé.éféuéléléNéaéméeéà é|é|éà é'é'é)é.éléoécéaéléeéCéoémépéaéréeé(ébé.éféuéléléNéaéméeéà é|é|éà é'é'é,éà é'épété-éBéRé'é,éà é{éà éàéséeénéàéséiétéiévéiétéyé:éà é'ébéaéàéséeé'éà é}é)é
éà éà é)é;é
é
éà éà écéoénéàésétéà égéeétéLéaébéeéléHéáétéméléà é=éà é(éiétéeémé)éà é=é>éà é{é
éà éà éà éà éiéféà é(é!éiétéeémé)éà é{é
éà éà éà éà éà éà éréeétéuérénéà é`é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé,éà é#é6é3é6é6éfé1é)é;éà éméaérégéiéné-éréiégéhéáété:éà é8épéxé;é"é>é<é/éié>éà é<éàésépéaéné>é$é{épéléaécéeéhéáéoélédéeéréà é|é|éà é'éSéóéeéléeécéiéoénéeé.é.é.é'é}é<é/éàésépéaéné>é`é;é
éà éà éà éà é}é
éà éà éà éà éréeétéuérénéà é`é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé,éà é#é6é3é6é6éfé1é)é;éà éméaérégéiéné-éréiégéhéáété:éà é8épéxé;é"é>é<é/éié>éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:é6é0é0é;é"é>é$é{éiétéeémé.éféuéléléNéaéméeé}é<é/éàésépéaéné>éà é<éàésépéaénéà éàésétéyéléeé=é"éoépéaécéiétéyé:é0é.é7é5é;éà éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;éà éméaérégéiéné-éléeéfété:é4épéxé;é"é>é(éCéPéFé:éà é$é{éiétéeémé.écépéféà é|é|éà é'éNé/éIé'é}é)é<é/éàésépéaéné>é`é;é
éà éà é}é;é
é
éà éà éléeétéà éàéséeéléeécétéeédéIétéeéméà é=éà éàéséoérétéeédéIétéeéméàésé.éféiénédé(éiéà é=é>éà éSéóétéréiénégé(éié.éiédé)éà é=é=é=éà éSéóétéréiénégé(éhéáéiédédéeénéIénépéuété.évéaéléuéeé)é)éà é|é|éà énéuélélé;é
é
éà éà é/é/éà éLéiémépéaéréà éeéà éréeécéoénéàésétéréuéiéréà éeéàésétéréuétéuéréaéà éiénétéeérénéaé
éà éà écéoénétéaéiénéeéré.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéuéàésétéoémé-éàéséeéléeécété-étéréiégégéeéré"éà étéaébéiénédéeéxé=é"é0é"é>é$é{égéeétéLéaébéeéléHéáétémélé(éàéséeéléeécétéeédéIétéeémé)é}é<é/édéiévé>é
éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéuéàésétéoémé-éàéséeéléeécété-éoépétéiéoénéàésé-épéaénéeélé"é>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéuéàésétéoémé-éàéséeéléeécété-éàéséeéaérécéhéáé-éwéréaépépéeéré"é>é
éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éméaégénéiéféyéiénégé-égéléaéàéséàésé"é>é<é/éié>é
éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà écéléaéàéséàésé=é"écéuéàésétéoémé-éàéséeéléeécété-éàéséeéaérécéhéáé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"é🔍éà éDéiégéiétéeéà épéaéréaéà éféiélétéréaéréà épéoéréà énéãéoéméeéà éoéuéà éCéPéFé.é.é.é"éà éaéuétéoécéoémépéléeétéeé=é"éoéféfé"é>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéuéàésétéoémé-éàéséeéléeécété-éoépétéiéoénéàésé-éléiéàésété"é>é<é/édéiévé>é
éà éà éà éà é<é/édéiévé>é
éà éà é`é;é
é
éà éà écéoénéàésétéà étéréiégégéeéréà é=éà écéoénétéaéiénéeéré.éqéuéeéréyéSéóéeéléeécétéoéré(é'é.écéuéàésétéoémé-éàéséeéléeécété-étéréiégégéeéré'é)é;é
éà éà écéoénéàésétéà épéaénéeéléà é=éà écéoénétéaéiénéeéré.éqéuéeéréyéSéóéeéléeécétéoéré(é'é.écéuéàésétéoémé-éàéséeéléeécété-éoépétéiéoénéàésé-épéaénéeélé'é)é;é
éà éà écéoénéàésétéà éàéséeéaérécéhéáéIénépéuétéà é=éà écéoénétéaéiénéeéré.éqéuéeéréyéSéóéeéléeécétéoéré(é'é.écéuéàésétéoémé-éàéséeéléeécété-éàéséeéaérécéhéáé-éiénépéuété'é)é;é
éà éà écéoénéàésétéà éléiéàésétéCéoénétéaéiénéeéréà é=éà écéoénétéaéiénéeéré.éqéuéeéréyéSéóéeéléeécétéoéré(é'é.écéuéàésétéoémé-éàéséeéléeécété-éoépétéiéoénéàésé-éléiéàésété'é)é;é
é
éà éà é/é/éà éTéoégégéléeéà édéréoépédéoéwéné
éà éà écéoénéàésétéà étéoégégéléeéHéáéaénédéléeéréà é=éà é(éeé)éà é=é>éà é{é
éà éà éà éà éeé.éàésétéoépéPéréoépéaégéaétéééiéoéné(é)é;é
éà éà éà éà écéoénéàésétéà éiéàéséOépéeénéà é=éà écéoénétéaéiénéeéré.écéléaéàéséàéséLéiéàésété.écéoénétéaéiénéàésé(é'éoépéeéné'é)é;é
éà éà éà éà é/é/éà éFéeécéhéáéaéréà éoéuétéréoéàéséà édéréoépédéoéwénéàéséà éaébéeérétéoéàéséà éaénétéeéàésé
éà éà éà éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.écéuéàésétéoémé-éàéséeéléeécété-écéoénétéaéiénéeéré'é)é.éféoéréEéaécéhéáé(éeéléà é=é>éà é{é
éà éà éà éà éà éà éiéféà é(éeéléà é!é=é=éà écéoénétéaéiénéeéré)éà éeélé.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éoépéeéné'é)é;é
éà éà éà éà é}é)é;é
éà éà éà éà éiéféà é(éiéàéséOépéeéné)éà é{é
éà éà éà éà éà éà écéoénétéaéiénéeéré.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éoépéeéné'é)é;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà écéoénétéaéiénéeéré.écéléaéàéséàéséLéiéàésété.éaédédé(é'éoépéeéné'é)é;é
éà éà éà éà éà éà éàéséeéaérécéhéáéIénépéuété.évéaéléuéeéà é=éà é'é'é;é
éà éà éà éà éà éà éréeénédéeéréLéiéàésété(éàéséoérétéeédéIétéeéméàésé)é;é
éà éà éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà éàéséeéaérécéhéáéIénépéuété.éféoécéuéàésé(é)é,éà é5é0é)é;é
éà éà éà éà é}é
éà éà é}é;é
é
éà éà étéréiégégéeéré.éréeéméoévéeéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà étéoégégéléeéHéáéaénédéléeéré)é;é
éà éà étéréiégégéeéré.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà étéoégégéléeéHéáéaénédéléeéré)é;é
é
éà éà é/é/éà éFéeécéhéáéaéréà éaéoéà écéléiécéaéréà éféoéréaé
éà éà écéoénéàésétéà écéléiécékéOéuétéàéséiédéeéHéáéaénédéléeéréà é=éà é(éeé)éà é=é>éà é{é
éà éà éà éà éiéféà é(é!écéoénétéaéiénéeéré.écéoénétéaéiénéàésé(éeé.étéaérégéeété)é)éà é{é
éà éà éà éà éà éà écéoénétéaéiénéeéré.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éoépéeéné'é)é;é
éà éà éà éà é}é
éà éà é}é;é
éà éà édéoécéuéméeénété.éréeéméoévéeéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléiécékéOéuétéàéséiédéeéHéáéaénédéléeéré)é;é
éà éà édéoécéuéméeénété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléiécékéOéuétéàéséiédéeéHéáéaénédéléeéré)é;é
é
éà éà é/é/éà éRéeénédéeéréiézéaéréà éléiéàésétéaégéeéméà édéeéà éoépéçéõéeéàésé
éà éà écéoénéàésétéà éréeénédéeéréLéiéàésétéà é=éà é(éféiélétéeéréeédéIétéeéméàésé)éà é=é>éà é{é
éà éà éà éà éiéféà é(é!éléiéàésétéCéoénétéaéiénéeéré)éà éréeétéuéréné;é
éà éà éà éà éléiéàésétéCéoénétéaéiénéeéré.éiénénéeéréHéáéTéMéLéà é=éà é'é'é;é
éà éà éà éà é
éà éà éà éà éiéféà é(éféiélétéeéréeédéIétéeéméàésé.éléeénégétéhéáéà é=é=é=éà é0é)éà é{é
éà éà éà éà éà éà éléiéàésétéCéoénétéaéiénéeéré.éiénénéeéréHéáéTéMéLéà é=éà é`é<édéiévéà écéléaéàéséàésé=é"écéuéàésétéoémé-éàéséeéléeécété-énéãéoé-éréeéàéséuélétéàésé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-éàéséléaéàéséhéáé"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é6épéxé;é"é>é<é/éié>éà éNéeénéhéáéuéméà épéaécéiéeénétéeéà éeénécéoénétéréaédéoé.é<é/édéiévé>é`é;é
éà éà éà éà éà éà éréeétéuéréné;é
éà éà éà éà é}é
é
éà éà éà éà éféiélétéeéréeédéIétéeéméàésé.éféoéréEéaécéhéáé(éiétéeéméà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éoépétéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éà éà éà éà éoépété.écéléaéàéséàéséNéaéméeéà é=éà é'écéuéàésétéoémé-éàéséeéléeécété-éoépétéiéoéné'é;é
éà éà éà éà éà éà éiéféà é(éhéáéiédédéeénéIénépéuété.évéaéléuéeéà é=é=é=éà éiétéeémé.éiédé)éà é{é
éà éà éà éà éà éà éà éà éoépété.écéléaéàéséàéséLéiéàésété.éaédédé(é'éàéséeéléeécétéeédé'é)é;é
éà éà éà éà éà éà é}é
éà éà éà éà éà éà éoépété.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà é$é{éhéáéiédédéeénéIénépéuété.évéaéléuéeéà é=é=é=éà éiétéeémé.éiédéà é?éà é'éféaé-écéiérécéléeé-écéhéáéeécéké'éà é:éà é'éféaé-éuéàéséeéréáé'é}é"éà éàésétéyéléeé=é"éféléeéxé-éàéséhéáéréiénéké:éà é0é;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà éoévéeéréféléoéwé:éà éhéáéiédédéeéné;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà éwéhéáéiétéeé-éàésépéaécéeé:éà énéãéoéwéréaépé;éà éoévéeéréféléoéwé:éà éhéáéiédédéeéné;éà étéeéxété-éoévéeéréféléoéwé:éà éeéléléiépéàéséiéàésé;é"é>é$é{éiétéeémé.éféuéléléNéaéméeé}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7é6éréeémé;éà éoépéaécéiétéyé:éà é0é.é7é5é;é"é>éCéPéFé:éà é$é{éiétéeémé.écépéféà é|é|éà é'éNé/éIé'é}é$é{éiétéeémé.ébéiérétéhéáéDéaétéééeéà é?éà é'éà é|éà éNéaéàésécé:éà é'éà é+éà éiétéeémé.ébéiérétéhéáéDéaétéééeé.éàésépéléiété(é'é-é'é)é.éréeévéeéréàéséeé(é)é.éjéoéiéné(é'é/é'é)éà é:éà é'é'é}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é`é;é
éà éà éà éà éà éà é
éà éà éà éà éà éà éoépété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éeé.éàésétéoépéPéréoépéaégéaétéééiéoéné(é)é;é
éà éà éà éà éà éà éà éà éhéáéiédédéeénéIénépéuété.évéaéléuéeéà é=éà éiétéeémé.éiédé;é
éà éà éà éà éà éà éà éà éhéáéiédédéeénéIénépéuété.édéaétéééaéàéséeété.énéaéméeéà é=éà éiétéeémé.éféuéléléNéaéméeé;é
éà éà éà éà éà éà éà éà étéréiégégéeéré.éiénénéeéréHéáéTéMéLéà é=éà égéeétéLéaébéeéléHéáétémélé(éiétéeémé)é;é
éà éà éà éà éà éà éà éà écéoénétéaéiénéeéré.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éoépéeéné'é)é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà écéoénétéaéiénéeéré.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.écéuéàésétéoémé-éàéséeéléeécété-éoépétéiéoéné'é)é.éféoéréEéaécéhéáé(éeéléà é=é>éà éeélé.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éàéséeéléeécétéeédé'é)é)é;é
éà éà éà éà éà éà éà éà éoépété.écéléaéàéséàéséLéiéàésété.éaédédé(é'éàéséeéléeécétéeédé'é)é;é
é
éà éà éà éà éà éà éà éà éiéféà é(éoénéSéóéeéléeécété)éà éoénéSéóéeéléeécété(éiétéeémé)é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà é/é/éà éDéiéàésépéaéréaéréà éeévéeénétéoéàéséà énéaétéééiévéoéàéséà épéaéréaéà évéaéléiédéaéçéãéoéà éHéáéTéMéLé5é
éà éà éà éà éà éà éà éà éhéáéiédédéeénéIénépéuété.édéiéàésépéaétééécéhéáéEévéeénété(énéeéwéà éEévéeénété(é'éiénépéuété'é,éà é{éà ébéuébébéléeéàésé:éà étéréuéeéà é}é)é)é;é
éà éà éà éà éà éà éà éà éhéáéiédédéeénéIénépéuété.édéiéàésépéaétééécéhéáéEévéeénété(énéeéwéà éEévéeénété(é'écéhéáéaénégéeé'é,éà é{éà ébéuébébéléeéàésé:éà étéréuéeéà é}é)é)é;é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà éléiéàésétéCéoénétéaéiénéeéré.éaépépéeénédéCéhéáéiélédé(éoépété)é;é
éà éà éà éà é}é)é;é
éà éà é}é;é
é
éà éà éréeénédéeéréLéiéàésété(éàéséoérétéeédéIétéeéméàésé)é;é
é
éà éà é/é/éà éFéiélétéréoéà énéaéà édéiégéiétéaéçéãéoé
éà éà éàéséeéaérécéhéáéIénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà écéoénéàésétéà éqéà é=éà éeé.étéaérégéeété.évéaéléuéeé.étéoéLéoéwéeéréCéaéàéséeé(é)é.étéréiémé(é)é;é
éà éà éà éà éiéféà é(é!éqé)éà é{é
éà éà éà éà éà éà éréeénédéeéréLéiéàésété(éàéséoérétéeédéIétéeéméàésé)é;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà écéoénéàésétéà éqéuéeéréyéDéiégéiétéàéséà é=éà éqé.éréeépéléaécéeé(é/é\éDé/égé,éà é'é'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éféiélétéeéréeédéà é=éà éàéséoérétéeédéIétéeéméàésé.éféiélétéeéré(épéà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà énéaéméeéMéaétééécéhéáéà é=éà é(épé.éféuéléléNéaéméeéà é|é|éà é'é'é)é.étéoéLéoéwéeéréCéaéàéséeé(é)é.éiénécéléuédéeéàésé(éqé)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà écépéféDéiégéiétéàéséà é=éà é(épé.écépéféà é|é|éà é'é'é)é.éréeépéléaécéeé(é/é\éDé/égé,éà é'é'é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà écépéféMéaétééécéhéáéà é=éà éqéuéeéréyéDéiégéiétéàéséà é?éà écépéféDéiégéiétéàésé.éiénécéléuédéeéàésé(éqéuéeéréyéDéiégéiétéàésé)éà é:éà é(épé.écépéféà é|é|éà é'é'é)é.étéoéLéoéwéeéréCéaéàéséeé(é)é.éiénécéléuédéeéàésé(éqé)é;é
éà éà éà éà éà éà éà éà éréeétéuérénéà énéaéméeéMéaétééécéhéáéà é|é|éà écépéféMéaétééécéhéáé;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éréeénédéeéréLéiéàésété(éféiélétéeéréeédé)é;é
éà éà éà éà é}é
éà éà é}é)é;é
é
éà éà éréeétéuérénéà é{é
éà éà éà éà éàéséeétéVéaéléuéeé:éà é(évéaélé)éà é=é>éà é{é
éà éà éà éà éà éà éhéáéiédédéeénéIénépéuété.évéaéléuéeéà é=éà évéaélé;é
éà éà éà éà éà éà écéoénéàésétéà éméaétééécéhéáéiénégéà é=éà éàéséoérétéeédéIétéeéméàésé.éféiénédé(éiéà é=é>éà éié.éiédéà é=é=é=éà évéaélé)é;é
éà éà éà éà éà éà éiéféà é(éméaétééécéhéáéiénégé)éà é{é
éà éà éà éà éà éà éà éà étéréiégégéeéré.éiénénéeéréHéáéTéMéLéà é=éà égéeétéLéaébéeéléHéáétémélé(éméaétééécéhéáéiénégé)é;é
éà éà éà éà éà éà éà éà éhéáéiédédéeénéIénépéuété.édéaétéééaéàéséeété.énéaéméeéà é=éà éméaétééécéhéáéiénégé.éféuéléléNéaéméeé;é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà étéréiégégéeéré.éiénénéeéréHéáéTéMéLéà é=éà égéeétéLéaébéeéléHéáétémélé(énéuélélé)é;é
éà éà éà éà éà éà éà éà éhéáéiédédéeénéIénépéuété.édéaétéééaéàéséeété.énéaéméeéà é=éà é'é'é;é
éà éà éà éà éà éà é}é
éà éà éà éà éà éà éréeénédéeéréLéiéàésété(éàéséoérétéeédéIétéeéméàésé)é;é
éà éà éà éà é}é,é
éà éà éà éà écéléeéaéré:éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éhéáéiédédéeénéIénépéuété.évéaéléuéeéà é=éà é'é'é;é
éà éà éà éà éà éà éhéáéiédédéeénéIénépéuété.édéaétéééaéàéséeété.énéaéméeéà é=éà é'é'é;é
éà éà éà éà éà éà étéréiégégéeéré.éiénénéeéréHéáéTéMéLéà é=éà égéeétéLéaébéeéléHéáétémélé(énéuélélé)é;é
éà éà éà éà éà éà éàéséeéaérécéhéáéIénépéuété.évéaéléuéeéà é=éà é'é'é;é
éà éà éà éà éà éà éréeénédéeéréLéiéàésété(éàéséoérétéeédéIétéeéméàésé)é;é
éà éà éà éà é}é
éà éà é}é;é
é}é;é
é
é/é/éà é-é-é-éà éMéOéDéAéLéà éFéLéUéTéUéAéNéTéEéà éDéEéà éAéLéEéRéTéAéà éDéOéà éSéóéIéSéóéTéEéMéAéà é(éSéóéuébéàésétéiétéuéiéà éaéléeérétéà énéaétéééiévéoé)éà é-é-é-é
écéoénéàésétéà éàéséhéáéoéwéCéuéàésétéoéméAéléeérétéà é=éà é(é{éà étéiétéléeéà é=éà é'éAévéiéàéséoéà édéoéà éSéóéiéàésétéeéméaé'é,éà éméeéàéséàéséaégéeéà é=éà é'é'é,éà étéyépéeéà é=éà é'éiénéféoé'éà é}é)éà é=é>éà é{é
éà éà éréeétéuérénéà énéeéwéà éPéréoéméiéàéséeé(é(éréeéàéséoélévéeé)éà é=é>éà é{é
éà éà éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéné-écéuéàésétéoémé-éaéléeérété-éméoédéaélé'é)é;é
éà éà éà éà éiéféà é(éeéxéiéàésétéiénégé)éà éeéxéiéàésétéiénégé.éréeéméoévéeé(é)é;é
é
éà éà éà éà écéoénéàésétéà éoévéeéréléaéyéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éà éà éoévéeéréléaéyé.éiédéà é=éà é'éhéáéné-écéuéàésétéoémé-éaéléeérété-éméoédéaélé'é;é
éà éà éà éà éoévéeéréléaéyé.écéléaéàéséàéséNéaéméeéà é=éà é'éméoédéaélé-éoévéeéréléaéyé'é;é
éà éà éà éà éoévéeéréléaéyé.éàésétéyéléeé.écéàéséàéséTéeéxétéà é=éà é'ézé-éiénédéeéxé:éà é9é9é9é9é9é9é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà ébéaécékégéréoéuénédé:éà érégébéaé(é0é,éà é0é,éà é0é,éà é0é.é6é5é)é;éà ébéaécékédéréoépé-éféiélétéeéré:éà ébéléuéré(é8épéxé)é;é'é;é
é
éà éà éà éà éléeétéà éhéáéeéaédéeéréBégéà é=éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é6é3é6é6éfé1é,éà é#é4éfé4é6éeé5é)é'é;é
éà éà éà éà éléeétéà éiécéoénéCéléaéàéséàéséà é=éà é'éféaé-écéiérécéléeé-éiénéféoé'é;é
é
éà éà éà éà éiéféà é(étéyépéeéà é=é=é=éà é'éàéséuécécéeéàéséàésé'é)éà é{é
éà éà éà éà éà éà éhéáéeéaédéeéréBégéà é=éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é1é0ébé9é8é1é,éà é#é0é5é9é6é6é9é)é'é;é
éà éà éà éà éà éà éiécéoénéCéléaéàéséàéséà é=éà é'éféaé-écéiérécéléeé-écéhéáéeécéké'é;é
éà éà éà éà é}éà éeéléàéséeéà éiéféà é(étéyépéeéà é=é=é=éà é'éwéaérénéiénégé'é)éà é{é
éà éà éà éà éà éà éhéáéeéaédéeéréBégéà é=éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#éfé5é9éeé0ébé,éà é#édé9é7é7é0é6é)é'é;é
éà éà éà éà éà éà éiécéoénéCéléaéàéséàéséà é=éà é'éféaé-étéréiéaénégéléeé-éeéxécéléaéméaétéééiéoéné'é;é
éà éà éà éà é}éà éeéléàéséeéà éiéféà é(étéyépéeéà é=é=é=éà é'édéaénégéeéré'éà é|é|éà étéyépéeéà é=é=é=éà é'éeéréréoéré'é)éà é{é
éà éà éà éà éà éà éhéáéeéaédéeéréBégéà é=éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#éeéfé4é4é4é4é,éà é#édécé2é6é2é6é)é'é;é
éà éà éà éà éà éà éiécéoénéCéléaéàéséàéséà é=éà é'éféaé-écéiérécéléeé-éxéméaéréké'é;é
éà éà éà éà é}é
é
éà éà éà éà éoévéeéréléaéyé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éméoédéaélé-écéaérédé"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é4é4é0épéxé;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éhéáéeéaédéeéré-ébéaénénéeéré"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà é$é{éhéáéeéaédéeéréBégé}é;éà épéaédédéiénégé:éà é1é6épéxéà é2é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éhéáé3éà écéléaéàéséàésé=é"éàéséyénécé-éhéáéeéaédéeéré-étéiétéléeé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é1é.é1éréeémé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà é$é{éiécéoénéCéléaéàéséàésé}é"é>é<é/éié>éà é$é{étéiétéléeé}é
éà éà éà éà éà éà éà éà éà éà é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éhéáéné-éaéléeérété-éxé"éà écéléaéàéséàésé=é"éméoédéaélé-écéléoéàéséeé"éà éaéréiéaé-éléaébéeélé=é"éFéeécéhéáéaéré"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éméoédéaélé-ébéoédéyé"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é2é2épéxéà é2é4épéxé;éà égéaépé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é9é5éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé,éà é#éfé8éféaéfécé)é;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é6é;éà étéeéxété-éaéléiégéné:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{éméeéàéséàéséaégéeé}é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éhéáéné-éaéléeérété-éoéké"éà écéléaéàéséàésé=é"ébéténé-éàéséyénécé-éaécétéiéoéné"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà é$é{éhéáéeéaédéeéréBégé}é;éà éméaérégéiéné-étéoépé:éà é4épéxé;éà ébéoéxé-éàéséhéáéaédéoéwé:éà é0éà é4épéxéà é1é5épéxéà érégébéaé(é0é,é0é,é0é,é0é.é3é)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeécéké"é>é<é/éié>éà éEénétéeénédéiédéoéà é(éOéKé)é
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é`é;é
é
éà éà éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éoévéeéréléaéyé)é;é
é
éà éà éà éà écéoénéàésétéà écéléoéàéséeéà é=éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éoévéeéréléaéyé.éréeéméoévéeé(é)é;é
éà éà éà éà éà éà éréeéàéséoélévéeé(étéréuéeé)é;é
éà éà éà éà é}é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éhéáéné-éaéléeérété-éoéké'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléoéàéséeé)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éhéáéné-éaéléeérété-éxé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléoéàéséeé)é;é
éà éà é}é)é;é
é}é;é
é
é/é/éà é-é-é-éà éMéOéDéAéLéà éFéLéUéTéUéAéNéTéEéà éDéEéà éCéOéNéFéIéRéMéAéÇéÃéOéà éDéOéà éSéóéIéSéóéTéEéMéAéà é(éSéóéuébéàésétéiétéuéiéà écéoénéféiéréméà énéaétéééiévéoé)éà é-é-é-é
écéoénéàésétéà éàéséhéáéoéwéCéuéàésétéoéméCéoénéféiéréméà é=éà é(é{éà étéiétéléeéà é=éà é'éCéoénéféiéréméaéçéãéoéà éNéeécéeéàéséàéséáéréiéaé'é,éà éméeéàéséàéséaégéeéà é=éà é'é'é,éà écéoénéféiéréméTéeéxétéà é=éà é'éSéóéiémé,éà éCéoénéféiéréméaéré'é,éà écéaénécéeéléTéeéxétéà é=éà é'éCéaénécéeéléaéré'é,éà étéyépéeéà é=éà é'éwéaérénéiénégé'éà é}é)éà é=é>éà é{é
éà éà éréeétéuérénéà énéeéwéà éPéréoéméiéàéséeé(é(éréeéàéséoélévéeé)éà é=é>éà é{é
éà éà éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéné-écéuéàésétéoémé-écéoénéféiérémé-éméoédéaélé'é)é;é
éà éà éà éà éiéféà é(éeéxéiéàésétéiénégé)éà éeéxéiéàésétéiénégé.éréeéméoévéeé(é)é;é
é
éà éà éà éà écéoénéàésétéà éoévéeéréléaéyéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éà éà éoévéeéréléaéyé.éiédéà é=éà é'éhéáéné-écéuéàésétéoémé-écéoénéféiérémé-éméoédéaélé'é;é
éà éà éà éà éoévéeéréléaéyé.écéléaéàéséàéséNéaéméeéà é=éà é'éméoédéaélé-éoévéeéréléaéyé'é;é
éà éà éà éà éoévéeéréléaéyé.éàésétéyéléeé.écéàéséàéséTéeéxétéà é=éà é'ézé-éiénédéeéxé:éà é9é9é9é9é9é9é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà ébéaécékégéréoéuénédé:éà érégébéaé(é0é,éà é0é,éà é0é,éà é0é.é6é5é)é;éà ébéaécékédéréoépé-éféiélétéeéré:éà ébéléuéré(é8épéxé)é;é'é;é
é
éà éà éà éà éléeétéà éhéáéeéaédéeéréBégéà é=éà étéyépéeéà é=é=é=éà é'édéaénégéeéré'éà é?éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#éeéfé4é4é4é4é,éà é#édécé2é6é2é6é)é'éà é:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#éfé5é9éeé0ébé,éà é#éeéaé5é8é0écé)é'é;é
éà éà éà éà éléeétéà ébéténéBégéà é=éà étéyépéeéà é=é=é=éà é'édéaénégéeéré'éà é?éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#éeéfé4é4é4é4é,éà é#édécé2é6é2é6é)é'éà é:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#éfé5é9éeé0ébé,éà é#éeéaé5é8é0écé)é'é;é
é
éà éà éà éà éoévéeéréléaéyé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éméoédéaélé-écéaérédé"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é4é5é0épéxé;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éhéáéeéaédéeéré-ébéaénénéeéré"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà é$é{éhéáéeéaédéeéréBégé}é;éà épéaédédéiénégé:éà é1é6épéxéà é2é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éhéáé3éà écéléaéàéséàésé=é"éàéséyénécé-éhéáéeéaédéeéré-étéiétéléeé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é1é.é1éréeémé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéréiéaénégéléeé-éeéxécéléaéméaétéééiéoéné"é>é<é/éié>éà é$é{étéiétéléeé}é
éà éà éà éà éà éà éà éà éà éà é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éméoédéaélé-ébéoédéyé"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é2é2épéxéà é2é4épéxé;éà égéaépé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é9é5éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé,éà é#éfé8éféaéfécé)é;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é6é;éà étéeéxété-éaéléiégéné:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{éméeéàéséàéséaégéeé}é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà égéaépé:éà é1é0épéxé;éà éwéiédétéhéáé:éà é1é0é0é%é;éà éméaérégéiéné-étéoépé:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éhéáéné-écéoénéféiérémé-éyéeéàésé"éà écéléaéàéséàésé=é"ébéténé-éàéséyénécé-éaécétéiéoéné"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà é$é{ébéténéBégé}é;éà éféléeéxé:éà é1é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeécéké"é>é<é/éié>éà é$é{écéoénéféiéréméTéeéxété}é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éhéáéné-écéoénéféiérémé-énéãéoé"éà écéléaéàéséàésé=é"ébéténé-éàéséyénécé-éàéséeécéoénédéaéréyé"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é1é5é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà épéaédédéiénégé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{écéaénécéeéléTéeéxété}é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é`é;é
é
éà éà éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éoévéeéréléaéyé)é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éhéáéné-écéoénéféiérémé-éyéeéàésé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éoévéeéréléaéyé.éréeéméoévéeé(é)é;é
éà éà éà éà éà éà éréeéàéséoélévéeé(étéréuéeé)é;é
éà éà éà éà é}é)é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éhéáéné-écéoénéféiérémé-énéãéoé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éoévéeéréléaéyé.éréeéméoévéeé(é)é;é
éà éà éà éà éà éà éréeéàéséoélévéeé(éféaéléàéséeé)é;é
éà éà éà éà é}é)é;é
éà éà é}é)é;é
é}é;é
é
é/é/éà é-é-é-éà éMéOéDéAéLéà éFéLéUéTéUéAéNéTéEéà éDéEéà éCéAéRéRéEéGéAéMéEéNéTéOéà é(éLéOéAéDéIéNéGé)éà éDéOéà éSéóéIéSéóéTéEéMéAéà é-é-é-é
écéoénéàésétéà éàéséhéáéoéwéLéoéaédéiénégéMéoédéaéléà é=éà é(éméeéàéséàéséaégéeéà é=éà é'éCéaéréréeégéaénédéoé.é.é.é'é)éà é=é>éà é{é
éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéné-écéuéàésétéoémé-éléoéaédéiénégé-éméoédéaélé'é)é;é
éà éà éiéféà é(éeéxéiéàésétéiénégé)éà éeéxéiéàésétéiénégé.éréeéméoévéeé(é)é;é
é
éà éà écéoénéàésétéà éoévéeéréléaéyéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éoévéeéréléaéyé.éiédéà é=éà é'éhéáéné-écéuéàésétéoémé-éléoéaédéiénégé-éméoédéaélé'é;é
éà éà éoévéeéréléaéyé.écéléaéàéséàéséNéaéméeéà é=éà é'éméoédéaélé-éoévéeéréléaéyé'é;é
éà éà éoévéeéréléaéyé.éàésétéyéléeé.écéàéséàéséTéeéxétéà é=éà é'ézé-éiénédéeéxé:éà é9é9é9é9é9é9é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà ébéaécékégéréoéuénédé:éà érégébéaé(é0é,éà é0é,éà é0é,éà é0é.é7é)é;éà ébéaécékédéréoépé-éféiélétéeéré:éà ébéléuéré(é8épéxé)é;é'é;é
é
éà éà éoévéeéréléaéyé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éméoédéaélé-écéaérédé"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é4é0é0épéxé;éà étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà épéaédédéiénégé:éà é3é2épéxéà é2é4épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é6épéxé;éà ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-écéaérédé,éà é#é1éeé2é9é3ébé)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré,éà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é1é)é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éwéiédétéhéáé:éà é4é6épéxé;éà éhéáéeéiégéhéáété:éà é4é6épéxé;éà ébéoérédéeéré:éà é4épéxéà éàéséoéléiédéà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é1é)é;éà ébéoérédéeéré-étéoépé-écéoéléoéré:éà é#é6é3é6é6éfé1é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é5é0é%é;éà éaénéiéméaétéééiéoéné:éà éàésépéiénéà é1éàéséà éléiénéeéaéréà éiénéféiénéiétéeé;é"é>é<é/édéiévé>é
éà éà éà éà éà éà é<éhéáé3éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é1é.é1éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé,éà é#éfé8éféaéfécé)é;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà éméaérégéiéné:éà é0é;é"é>é$é{éméeéàéséàéséaégéeé}é<é/éhéáé3é>é
éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé,éà é#é9é4éaé3ébé8é)é;éà éméaérégéiéné:éà é0é;é"é>éPéoéréà éféaévéoéré,éà éaégéuéaérédéeéà éaélégéuénéàéséà éiénéàésétéaénétéeéàésé.é.é.é<é/épé>é
éà éà éà éà é<é/édéiévé>é
éà éà é`é;é
é
éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éoévéeéréléaéyé)é;é
é}é;é
é
écéoénéàésétéà éhéáéiédéeéLéoéaédéiénégéMéoédéaéléà é=éà é(é)éà é=é>éà é{é
éà éà écéoénéàésétéà éméoédéaéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéné-écéuéàésétéoémé-éléoéaédéiénégé-éméoédéaélé'é)é;é
éà éà éiéféà é(éméoédéaélé)éà éméoédéaélé.éréeéméoévéeé(é)é;é
é}é;é
é
é/é/éà é-é-é-éà éSéóéOéBéRéEéSéóéCéRéEéVéEéRéà éAéLéEéRéTéà éNéAéTéIéVéOéà éDéOéà éNéAéVéEéGéAéDéOéRéà éPéAéRéAéà éUéSéóéAéRéà éDéEéSéóéIéGéNéà éDéOéà éSéóéIéSéóéTéEéMéAéà é-é-é-é
éwéiénédéoéwé.éaéléeérétéà é=éà éféuénécétéiéoéné(éméàéségé)éà é{é
éà éà éiéféà é(é!éméàéségé)éà éréeétéuéréné;é
éà éà écéoénéàésétéà éiéàéséEéréréoéréà é=éà éSéóétéréiénégé(éméàéségé)é.étéoéLéoéwéeéréCéaéàéséeé(é)é.éiénécéléuédéeéàésé(é'éeéréréoé'é)éà é|é|éà éSéóétéréiénégé(éméàéségé)é.éiénécéléuédéeéàésé(é'é❌é'é)é;é
éà éà écéoénéàésétéà éiéàéséSéóéuécécéeéàéséàéséà é=éà éSéóétéréiénégé(éméàéségé)é.étéoéLéoéwéeéréCéaéàéséeé(é)é.éiénécéléuédéeéàésé(é'éàéséuécéeéàéséàéséoé'é)éà é|é|éà éSéóétéréiénégé(éméàéségé)é.éiénécéléuédéeéàésé(é'é✅é'é)é;é
éà éà écéoénéàésétéà étéyépéeéà é=éà éiéàéséEéréréoéréà é?éà é'édéaénégéeéré'éà é:éà é(éiéàéséSéóéuécécéeéàéséàéséà é?éà é'éàéséuécécéeéàéséàésé'éà é:éà é'éiénéféoé'é)é;é
éà éà écéoénéàésétéà étéiétéléeéà é=éà éiéàéséEéréréoéréà é?éà é'éAévéiéàéséoéà édéoéà éSéóéiéàésétéeéméaé'éà é:éà é(éiéàéséSéóéuécécéeéàéséàéséà é?éà é'éSéóéuécéeéàéséàéséoé'éà é:éà é'éIénéféoéréméaéçéãéoé'é)é;é
éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé,éà éméeéàéséàéséaégéeé:éà éSéóétéréiénégé(éméàéségé)é,éà étéyépéeéà é}é)é;é
é}é;é
é
é/é/éà é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é
é/é/éà éUéàéséeéréáéà éMéaénéaégéeéméeénété
é/é/éà é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é
é
écéoénéàésétéà éàéséhéáéoéwéUéàéséeéréáéSéóéeéàéséàéséiéoénéàéséHéáéiéàésétéoéréyéà é=éà é(éuéàéséeéréáéIédé,éà éuéàéséeéréáéNéaéméeé)éà é=é>éà é{é
éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéné-éàéséeéàéséàéséiéoénéàésé-éméoédéaélé'é)é;é
éà éà éiéféà é(éeéxéiéàésétéiénégé)éà éeéxéiéàésétéiénégé.éréeéméoévéeé(é)é;é
é
éà éà écéoénéàésétéà éoévéeéréléaéyéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éoévéeéréléaéyé.écéléaéàéséàéséNéaéméeéà é=éà é'éméoédéaélé-éoévéeéréléaéyéà éoépéeéné'é;é
éà éà éoévéeéréléaéyé.éiédéà é=éà é'éhéáéné-éàéséeéàéséàéséiéoénéàésé-éméoédéaélé'é;é
éà éà éoévéeéréléaéyé.éàésétéyéléeé.ézéIénédéeéxéà é=éà é'é1é0é0é0é2é'é;éà é/é/éà éAécéiéméaéà édéoéà éuéàéséeéréáéà éméaénéaégéeéméeénété
éà éà é
éà éà écéoénéàésétéà éàéséeéàéséàéséiéoénéàéséà é=éà éléoécéaéléDéBé.éléiéàésété(é'éuéàéséeéréáé_éàéséeéàéséàéséiéoénéàésé'é,éà éàéséà é=é>éà éàésé.éuéàéséeéréáé_éiédéà é=é=é=éà éuéàéséeéréáéIédé)é.éàéséoérété(é(éaé,éà ébé)éà é=é>éà énéeéwéà éDéaétéééeé(ébé.éléoégéiéné_étéiéméeé)éà é-éà énéeéwéà éDéaétéééeé(éaé.éléoégéiéné_étéiéméeé)é)é;é
éà éà é
éà éà éléeétéà éréoéwéàéséà é=éà é'é'é;é
éà éà éiéféà é(éàéséeéàéséàéséiéoénéàésé.éléeénégétéhéáéà é=é=é=éà é0é)éà é{é
éà éà éà éà éréoéwéàéséà é=éà é`é<étéré>é<étédéà écéoéléàésépéaéné=é"é3é"éà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà épéaédédéiénégé:éà é2é0épéxé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>éNéeénéhéáéuéméaéà éàéséeéàéséàéséãéoéà éréeégéiéàésétéréaédéaé.é<é/étédé>é<é/étéré>é`é;é
éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éréoéwéàéséà é=éà éàéséeéàéséàéséiéoénéàésé.éméaépé(éàéséà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éléoégéiénéDéaétéééeéà é=éà énéeéwéà éDéaétéééeé(éàésé.éléoégéiéné_étéiéméeé)é;é
éà éà éà éà éà éà écéoénéàésétéà éléoégéiénéSéóétéréà é=éà éléoégéiénéDéaétéééeé.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é)é;é
éà éà éà éà éà éà é
éà éà éà éà éà éà éléeétéà éléoégéoéuétéSéóétéréà é=éà é'é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>éOénéléiénéeé<é/éàésépéaéné>é'é;é
éà éà éà éà éà éà éléeétéà édéuéréaétéééiéoénéSéóétéréà é=éà é'é-é'é;é
éà éà éà éà éà éà é
éà éà éà éà éà éà éiéféà é(éàésé.éléoégéoéuété_étéiéméeé)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éléoégéoéuétéDéaétéééeéà é=éà énéeéwéà éDéaétéééeé(éàésé.éléoégéoéuété_étéiéméeé)é;é
éà éà éà éà éà éà éà éà éléoégéoéuétéSéóétéréà é=éà éléoégéoéuétéDéaétéééeé.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéuéréMéiénéàéséà é=éà éàésé.édéuéréaétéééiéoéné_éméiénéuétéeéàéséà é|é|éà é0é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éhéáéà é=éà éMéaétéééhéáé.éféléoéoéré(édéuéréMéiénéàéséà é/éà é6é0é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éméà é=éà édéuéréMéiénéàéséà é%éà é6é0é;é
éà éà éà éà éà éà éà éà édéuéréaétéééiéoénéSéóétéréà é=éà éhéáéà é>éà é0éà é?éà é`é$é{éhéáé}éhéáéà é$é{émé}émé`éà é:éà é`é$é{émé}émé`é;é
éà éà éà éà éà éà é}é
éà éà éà éà éà éà é
éà éà éà éà éà éà éréeétéuérénéà é`é
éà éà éà éà éà éà éà éà é<étéréà éàésétéyéléeé=é"ébéoérédéeéré-ébéoététéoémé:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é0é6é)é;é"é>é
éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é2épéxéà é1é0épéxé;é"é>é$é{éléoégéiénéSéóétéré}é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é2épéxéà é1é0épéxé;é"é>é$é{éléoégéoéuétéSéóétéré}é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é2épéxéà é1é0épéxé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà écéoéléoéré:éà é#é1é0ébé9é8é1é;é"é>é$é{édéuéréaétéééiéoénéSéóétéré}é<é/étédé>é
éà éà éà éà éà éà éà éà é<é/étéré>é
éà éà éà éà éà éà é`é;é
éà éà éà éà é}é)é.éjéoéiéné(é'é'é)é;é
éà éà é}é
é
éà éà éoévéeéréléaéyé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-écéoénétéeénété"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é6é0é0épéxé;éà épéaédédéiénégé:éà é0é;é"é>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éhéáéeéaédéeéré"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é8épéxéà é2é4épéxé;é"é>é
éà éà éà éà éà éà éà éà é<éhéáé3éà écéléaéàéséàésé=é"éméoédéaélé-étéiétéléeé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é1é.é1é5éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoécéké-éréoétéaétéééeé-éléeéfété"é>é<é/éié>éà éHéáéiéàésétéóéréiécéoéà édéeéà éSéóéeéàéséàéséõéeéàésé:éà é$é{éuéàéséeéréáéNéaéméeé}é
éà éà éà éà éà éà éà éà é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éàéséeéàéséàéséiéoénéàésé-éméoédéaélé-écéléoéàéséeé"éà écéléaéàéséàésé=é"éméoédéaélé-écéléoéàéséeé"éà éaéréiéaé-éléaébéeélé=é"éFéeécéhéáéaéré"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é<é/ébéuététéoéné>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-ébéoédéyé"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é2é4épéxé;éà éméaéxé-éhéáéeéiégéhéáété:éà é6é0évéhéáé;éà éoévéeéréféléoéwé-éyé:éà éaéuétéoé;é"é>é
éà éà éà éà éà éà éà éà é<étéaébéléeéà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà ébéoérédéeéré-écéoéléléaépéàéséeé:éà écéoéléléaépéàéséeé;éà étéeéxété-éaéléiégéné:éà éléeéfété;éà éféoénété-éàéséiézéeé:éà é0é.é9éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<étéhéáéeéaédé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<étéréà éàésétéyéléeé=é"ébéoérédéeéré-ébéoététéoémé:éà é2épéxéà éàéséoéléiédéà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é1é)é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é0épéxé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;é"é>éEénétéréaédéaé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é0épéxé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;é"é>éSéóéaéíédéaé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é0épéxé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;é"é>éTéeémépéoéà édéeéà éUéàéséoé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/étéré>é
éà éà éà éà éà éà éà éà éà éà é<é/étéhéáéeéaédé>é
éà éà éà éà éà éà éà éà éà éà é<étébéoédéyé>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{éréoéwéàésé}é
éà éà éà éà éà éà éà éà éà éà é<é/étébéoédéyé>é
éà éà éà éà éà éà éà éà é<é/étéaébéléeé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é<é/édéiévé>é
éà éà é`é;é
é
éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éoévéeéréléaéyé)é;é
é
éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséeéàéséàéséiéoénéàésé-éméoédéaélé-écéléoéàéséeé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éoévéeéréléaéyé.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éoépéeéné'é)é;é
éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà éoévéeéréléaéyé.éréeéméoévéeé(é)é,éà é3é0é0é)é;é
éà éà é}é)é;é
é}é;é
é
é/é/éà é-é-é-éà éMéOéDéAéLéà éFéLéUéTéUéAéNéTéEéà éDéEéà éGéEéRéEéNéCéIéAéMéEéNéTéOéà éDéEéà éUéSéóéUéÁéRéIéOéSéóéà éEéà éPéEéRéMéIéSéóéSéóéÕéEéSéóéà é-é-é-é
écéoénéàésétéà éàéséhéáéoéwéUéàéséeéréáéMéaénéaégéeéméeénétéMéoédéaéléà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéné-éuéàéséeéréáéàésé-éméoédéaélé'é)é;é
éà éà éiéféà é(éeéxéiéàésétéiénégé)éà éeéxéiéàésétéiénégé.éréeéméoévéeé(é)é;é
é
éà éà écéoénéàésétéà éoévéeéréléaéyéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éoévéeéréléaéyé.éiédéà é=éà é'éhéáéné-éuéàéséeéréáéàésé-éméoédéaélé'é;é
éà éà éoévéeéréléaéyé.écéléaéàéséàéséNéaéméeéà é=éà é'éméoédéaélé-éoévéeéréléaéyé'é;é
éà éà éoévéeéréléaéyé.éàésétéyéléeé.écéàéséàéséTéeéxétéà é=éà é'ézé-éiénédéeéxé:éà é9é9é9é9é9é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà ébéaécékégéréoéuénédé:éà érégébéaé(é0é,éà é0é,éà é0é,éà é0é.é7é)é;éà ébéaécékédéréoépé-éféiélétéeéré:éà ébéléuéré(é8épéxé)é;é'é;é
é
éà éà éoévéeéréléaéyé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éméoédéaélé-écéaérédé"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é7é2é0épéxé;éà éwéiédétéhéáé:éà é9é2é%é;éà éméaéxé-éhéáéeéiégéhéáété:éà é8é5évéhéáé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;é"é>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éhéáéeéaédéeéré-ébéaénénéeéréà épéuérépéléeé"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é8épéxéà é2é4épéxé;éà éféléeéxé-éàéséhéáéréiénéké:éà é0é;é"é>é
éà éà éà éà éà éà éà éà é<éhéáé3éà écéléaéàéséàésé=é"éàéséyénécé-éhéáéeéaédéeéré-étéiétéléeé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáéàésé-égéeéaéré"é>é<é/éié>éà éGéeéréeénécéiéaéméeénétéoéà édéeéà éUéàéséuéáéréiéoéàéséà é&éà éPéeéréméiéàéséàéséõéeéàésé
éà éà éà éà éà éà éà éà é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éuéàéséeéréáéàésé-éméoédéaélé-écéléoéàéséeé"éà écéléaéàéséàésé=é"éméoédéaélé-écéléoéàéséeé"éà éaéréiéaé-éléaébéeélé=é"éFéeécéhéáéaéré"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é<é/ébéuététéoéné>é
éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éméoédéaélé-ébéoédéyé"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é2é4épéxé;éà égéaépé:éà é1é6épéxé;éà éoévéeéréféléoéwé-éyé:éà éaéuétéoé;éà étéeéxété-éaéléiégéné:éà éléeéfété;éà éaéléiégéné-éiétéeéméàésé:éà éàésétéréeétécéhéáé;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é2épéxé;éà éféléeéxé-éwéréaépé:éà éwéréaépé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné:éà é0é;éà éféoénété-éàéséiézéeé:éà é0é.é9éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éCéaédéaéàésétéréeéà énéãéoévéoéàéséà éuéàéséuéáéréiéoéàésé,éà éaélétéeéréeéà éàéséeénéhéáéaéàéséà éeéà édéeéféiénéaéà éféuénéçéõéeéàéséà édéoéà écéoérépéoéà écéléíénéiécéoé.é
éà éà éà éà éà éà éà éà éà éà é<é/épé>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éaédédé-énéeéwé-éuéàéséeéréáé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é1é0ébé9é8é1é,éà é#é0é5é9é6é6é9é)é;éà ébéoérédéeéré:éà énéãéoénéeé;éà épéaédédéiénégé:éà é9épéxéà é1é6épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é8é8éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-épéléuéàésé"é>é<é/éié>éà éNéãéoévéoéà éUéàéséuéáéréiéoé
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éuéàéséeéréáéàésé-étéaébéléeé-écéoénétéaéiénéeéré"éà éàésétéyéléeé=é"éméaérégéiéné-étéoépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà épéaédédéiénégé:éà é3é0épéxéà é0é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é1é.é5éréeémé;éà éméaérégéiéné-ébéoététéoémé:éà é8épéxé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà é<épé>éCéaéréréeégéaénédéoéà éuéàéséuéáéréiéoéàésé.é.é.é<é/épé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é<é/édéiévé>é
éà éà é`é;é
é
éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éoévéeéréléaéyé)é;é
é
éà éà écéoénéàésétéà écéléoéàéséeéBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éuéàéséeéréáéàésé-éméoédéaélé-écéléoéàéséeé'é)é;é
éà éà écéléoéàéséeéBéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà éoévéeéréléaéyé.éréeéméoévéeé(é)é)é;é
é
éà éà écéoénéàésétéà éléoéaédéUéàéséeéréáéàéséLéiéàésétéà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà écéoénéàésétéà écéoénétéaéiénéeéréà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éuéàéséeéréáéàésé-étéaébéléeé-écéoénétéaéiénéeéré'é)é;é
éà éà éà éà éiéféà é(é!écéoénétéaéiénéeéré)éà éréeétéuéréné;é
é
éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é'é/éaépéié/éuéàéséeéréáéàésé'é)é;é
éà éà éà éà éà éà éiéféà é(é!éréeéàésé.éoéké)éà étéhéáéréoéwéà énéeéwéà éEéréréoéré(é'éFéaéléhéáéaéà éaéoéà ébéuéàésécéaéréà éuéàéséuéáéréiéoéàésé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà épéaéyéléoéaédéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà écéoénéàésétéà éuéàéséeéréáéàéséLéiéàésétéà é=éà épéaéyéléoéaédé.édéaétéééaéà é|é|éà é[é]é;é
é
éà éà éà éà éà éà éiéféà é(éuéàéséeéréáéàéséLéiéàésété.éléeénégétéhéáéà é=é=é=éà é0é)éà é{é
éà éà éà éà éà éà éà éà écéoénétéaéiénéeéré.éiénénéeéréHéáéTéMéLéà é=éà é`é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà épéaédédéiénégé:éà é2é0épéxé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;é"é>éNéeénéhéáéuéméà éuéàéséuéáéréiéoéà écéaédéaéàésétéréaédéoé.é<é/édéiévé>é`é;é
éà éà éà éà éà éà éà éà éréeétéuéréné;é
éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà écéoénéàésétéà épéeénédéiénégéUéàéséeéréáéàéséà é=éà éuéàéséeéréáéàéséLéiéàésété.éféiélétéeéré(éuéà é=é>éà éué.éàésétéaétéééuéàéséà é=é=é=éà é'éPéeénédéeénétéeé'éà é|é|éà éué.éméaéàésétéeéré_ékéeéyé_éréeéqéuéeéàésétéeédéà é=é=éà é1é)é;é
é
éà éà éà éà éà éà éléeétéà épéeénédéiénégéHéáétéméléà é=éà é'é'é;é
éà éà éà éà éà éà éiéféà é(épéeénédéiénégéUéàéséeéréáéàésé.éléeénégétéhéáéà é>éà é0é)éà é{é
éà éà éà éà éà éà éà éà épéeénédéiénégéHéáétéméléà é=éà é`é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é2é4é5é,éà é1é5é8é,éà é1é1é,éà é0é.é1é2é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é5é,éà é1é5é8é,éà é1é1é,éà é0é.é3é5é)é;éà écéoéléoéré:éà é#éfédéeé0é4é7é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà épéaédédéiénégé:éà é1é4épéxéà é1é8épéxé;éà éméaérégéiéné-ébéoététéoémé:éà é1é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà éféoénété-éàéséiézéeé:éà é0é.é9é5éréeémé;éà éméaérégéiéné-ébéoététéoémé:éà é8épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;éà écéoéléoéré:éà é#éfébébéfé2é4é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-écéléoécéké"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é1é.é1éréeémé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éSéóéoéléiécéiétéaéçéõéeéàéséà édéeéà éAécéeéàéséàéséoéà éTéoétéaéléà éPéeénédéeénétéeéàéséà é(é$é{épéeénédéiénégéUéàéséeéréáéàésé.éléeénégétéhéáé}é)é:é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{épéeénédéiénégéUéàéséeéréáéàésé.éméaépé(épéuéà é=é>éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà ébéaécékégéréoéuénédé:éà érégébéaé(é0é,é0é,é0é,é0é.é3é)é;éà épéaédédéiénégé:éà é8épéxéà é1é2épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà éméaérégéiéné-étéoépé:éà é8épéxé;éà éféléeéxé-éwéréaépé:éà éwéréaépé;éà égéaépé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:éà é#éféféfé;é"é>é$é{épéué.énéaéméeé}é<é/éàésétéréoénégé>éà é(é@é$é{épéué.éuéàéséeéréáénéaéméeé}é)éà é—éà é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:éà é#éaé5ébé4éfécé;é"é>éSéóéoéléiécéiétéoéuéà éAécéeéàéséàéséoéà é$é{épéué.éréoéléeé}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà égéaépé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténé-éaépépéréoévéeé-éméaéàésétéeéré"éà édéaétéééaé-éiédé=é"é$é{épéué.éiédé}é"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà é#é1é0ébé9é8é1é;éà écéoéléoéré:éà éwéhéáéiétéeé;éà ébéoérédéeéré:éà énéãéoénéeé;éà épéaédédéiénégé:éà é6épéxéà é1é4épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é6épéxé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàéséhéáéiéeélédé-éhéáéaélévéeédé"é>é<é/éié>éà éAépéréoévéaéréà éAécéeéàéséàéséoéà éTéoétéaélé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténé-éréeéjéeécété-éméaéàésétéeéré"éà édéaétéééaé-éiédé=é"é$é{épéué.éiédé}é"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é2é3é9é,éà é6é8é,éà é6é8é,éà é0é.é2é)é;éà écéoéléoéré:éà é#éfé8é7é1é7é1é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é9é,éà é6é8é,éà é6é8é,éà é0é.é4é)é;éà épéaédédéiénégé:éà é6épéxéà é1é2épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é6épéxé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>éà éRéeécéuéàéséaéré
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é`é)é.éjéoéiéné(é'é'é)é}é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é`é;é
éà éà éà éà éà éà é}é
éà éà éà éà éà éà écéoénéàésétéà éiéàéséCéuéréréeénétéMéaéàésétéeéréà é=éà éàésétéaétéééeé.éuéàéséeéréáéà é&é&éà é(éàésétéaétéééeé.éuéàéséeéréáé.éréoéléeéà é=é=é=éà é'éMéaéàésétéeéré'éà é|é|éà éàésétéaétéééeé.éuéàéséeéréáé.éréoéléeéà é=é=é=éà é'éAédéméiénéiéàésétéréaédéoéré'éà é|é|éà éàésétéaétéééeé.éuéàéséeéréáé.éuéàéséeéréáénéaéméeéà é=é=é=éà é'éméaézézéaéréoéwéyéàéséké'é)é;é
é
éà éà éà éà éà éà écéoénétéaéiénéeéré.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà éà éà é$é{épéeénédéiénégéHéáétémélé}é
éà éà éà éà éà éà éà éà é<étéaébéléeéà écéléaéàéséàésé=é"épéaétéééiéeénétéàésé-étéaébéléeé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà ébéoérédéeéré-écéoéléléaépéàéséeé:éà écéoéléléaépéàéséeé;éà éféoénété-éàéséiézéeé:éà é0é.é8é8éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<étéhéáéeéaédé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<étéréà éàésétéyéléeé=é"ébéoérédéeéré-ébéoététéoémé:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà étéeéxété-éaéléiégéné:éà éléeéfété;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é0épéxé;é"é>éNéãéoéméeé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é0épéxé;é"é>éUéàéséuéáéréiéoé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é0épéxé;é"é>éFéuénéçéãéoéà é/éà éCéaérégéoé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é0épéxé;éà étéeéxété-éaéléiégéné:éà éréiégéhéáété;é"é>éAéçéõéeéàésé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/étéré>é
éà éà éà éà éà éà éà éà éà éà é<é/étéhéáéeéaédé>é
éà éà éà éà éà éà éà éà éà éà é<étébéoédéyé>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{éuéàéséeéréáéàéséLéiéàésété.éméaépé(éuéà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éléeétéà éréoéléeéBéaédégéeéCéoéléoéréà é=éà é'érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é2é)é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éléeétéà éréoéléeéTéeéxétéCéoéléoéréà é=éà é'é#é8é1é8écéfé8é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éué.éàésétéaétéééuéàéséà é=é=é=éà é'éPéeénédéeénétéeé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréoéléeéBéaédégéeéCéoéléoéréà é=éà é'érégébéaé(é2é4é5é,éà é1é5é8é,éà é1é1é,éà é0é.é2é5é)é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréoéléeéTéeéxétéCéoéléoéréà é=éà é'é#éfébébéfé2é4é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éué.éréoéléeéà é=é=é=éà é'éMéaéàésétéeéré'éà é|é|éà éué.éréoéléeéà é=é=é=éà é'éAédéméiénéiéàésétéréaédéoéré'éà é|é|éà éué.éuéàéséeéréáénéaéméeéà é=é=é=éà é'éméaézézéaéréoéwéyéàéséké'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréoéléeéBéaédégéeéCéoéléoéréà é=éà é'érégébéaé(é1é6é,éà é1é8é5é,éà é1é2é9é,éà é0é.é2é)é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréoéléeéTéeéxétéCéoéléoéréà é=éà é'é#é3é4édé3é9é9é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éué.éréoéléeéà é=é=é=éà é'éEénéféeéréméeéiéréoé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréoéléeéBéaédégéeéCéoéléoéréà é=éà é'érégébéaé(é1é4é,éà é1é6é5é,éà é2é3é3é,éà é0é.é2é)é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréoéléeéTéeéxétéCéoéléoéréà é=éà é'é#é3é8ébédéfé8é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éué.éréoéléeéà é=é=é=éà é'éRéeécéeépécéiéoénéiéàésétéaé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréoéléeéBéaédégéeéCéoéléoéréà é=éà é'érégébéaé(é2é4é5é,éà é1é5é8é,éà é1é1é,éà é0é.é2é)é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréoéléeéTéeéxétéCéoéléoéréà é=éà é'é#éfébébéfé2é4é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é/é/éà éAépéeénéaéàéséà éoéàéséà éuéàéséuéáéréiéoéàéséà édéoéà éàéséiéàésétéeéméaéà é(édéeévéàésé)éà éàéséãéoéà éiéméuétéáévéeéiéàésé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éiéàéséSéóéyéàésétéeéméUéàéséeéréáéà é=éà éué.éuéàéséeéréáénéaéméeéà é=é=é=éà é'éméaézézéaéréoéwéyéàéséké'éà é|é|éà éué.éuéàéséeéréáénéaéméeéà é=é=é=éà é'ébécéoélétéréié'é;é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréeétéuérénéà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéréà éàésétéyéléeé=é"ébéoérédéeéré-ébéoététéoémé:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é0é6é)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é2épéxéà é1é0épéxé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é$é{éué.énéaéméeé}é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é2épéxéà é1é0épéxé;éà éféoénété-éféaéméiéléyé:éà éméoénéãéoéàésépéaécéeé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>é@é$é{éué.éuéàéséeéréáénéaéméeé}é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é2épéxéà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7é6éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà ébéaécékégéréoéuénédé:éà é$é{éréoéléeéBéaédégéeéCéoéléoéré}é;éà écéoéléoéré:éà é$é{éréoéléeéTéeéxétéCéoéléoéré}é;éà épéaédédéiénégé:éà é3épéxéà é1é0épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{éué.éàésétéaétéééuéàéséà é=é=é=éà é'éPéeénédéeénétéeé'éà é?éà é'é⚠é️éà éPéEéNéDéEéNéTéEéà éDéEéà éAéPéRéOéVéAéÇéÃéOé'éà é:éà é(éué.éuéàéséeéréáénéaéméeéà é=é=é=éà é'éméaézézéaéréoéwéyéàéséké'éà é?éà é'éMéAéSéóéTéEéRé'éà é:éà éué.éréoéléeé)é}é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é2épéxéà é1é0épéxé;éà étéeéxété-éaéléiégéné:éà éréiégéhéáété;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{éiéàéséCéuéréréeénétéMéaéàésétéeéréà é?éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténé-éiécéoénéà ébéténé-éhéáéiéàésétéoéréyé-éuéàéséeéréáé"éà édéaétéééaé-éuéiédé=é"é$é{éué.éiédé}é"éà édéaétéééaé-énéaéméeé=é"é$é{éué.énéaéméeé}é"éà étéiétéléeé=é"éHéáéiéàésétéóéréiécéoéà édéeéà éSéóéeéàéséàéséõéeéàésé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#é8ébé5écéfé6é;éà éméaérégéiéné-éréiégéhéáété:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoécéké-éréoétéaétéééeé-éléeéfété"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é`éà é:éà é'é'é}é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténé-éiécéoénéà ébéténé-éeédéiété-éuéàéséeéréáé"éà édéaétéééaé-éuéàéséeéréáé=é'é$é{éJéSéóéOéNé.éàésétéréiénégéiéféyé(éué)é}é'éà étéiétéléeé=é"éEédéiétéaéréà éUéàéséuéáéréiéoé"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-épéeéné"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{é!éiéàéséSéóéyéàésétéeéméUéàéséeéréáéà é?éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténé-éiécéoénéà ébéténé-édéeélé-éuéàéséeéréáé"éà édéaétéééaé-éiédé=é"é$é{éué.éiédé}é"éà édéaétéééaé-énéaéméeé=é"é$é{éué.énéaéméeé}é"éà étéiétéléeé=é"éEéxécéléuéiéréà éUéàéséuéáéréiéoé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-édéaénégéeéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéréaéàéséhéáé"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é`éà é:éà é'é'é}é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/étéré>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é`é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é)é.éjéoéiéné(é'é'é)é}é
éà éà éà éà éà éà éà éà éà éà é<é/étébéoédéyé>é
éà éà éà éà éà éà éà éà é<é/étéaébéléeé>é
éà éà éà éà éà éà é`é;é
é
éà éà éà éà éà éà é/é/éà éEévéeénétéoéàéséà édéoéàéséà ébéoétéõéeéàéséà édéeéà éaépéréoévéaéçéãéoéà éméaéàésétéeéré
éà éà éà éà éà éà écéoénétéaéiénéeéré.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.ébéténé-éaépépéréoévéeé-éméaéàésétéeéré'é)é.éféoéréEéaécéhéáé(ébéténéà é=é>éà é{é
éà éà éà éà éà éà éà éà ébéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuéiédéà é=éà ébéténé.édéaétéééaéàéséeété.éiédé;é
éà éà éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éaépéréRéeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é/éaépéié/éuéàéséeéréáéàésé/é$é{éuéiédé}é/éaépépéréoévéeé-éméaéàésétéeéré`é,éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéUéTé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà éaécétéiéoéné:éà é'éaépépéréoévéeé'éà é}é)é
éà éà éà éà éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éaépéréRéeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éAécéeéàéséàéséoéà éTéoétéaéléà é(éMéaéàésétéeéré)éà éAéPéRéOéVéAéDéOé!é'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éléoéaédéUéàéséeéréáéàéséLéiéàésété(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éFéaéléhéáéaéà éaéoéà éaépéréoévéaéréà éuéàéséuéáéréiéoé.é'é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éEéréréoéà édéeéà écéoénéeéxéãéoé.é'é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà écéoénétéaéiénéeéré.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.ébéténé-éréeéjéeécété-éméaéàésétéeéré'é)é.éféoéréEéaécéhéáé(ébéténéà é=é>éà é{é
éà éà éà éà éà éà éà éà ébéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuéiédéà é=éà ébéténé.édéaétéééaéàéséeété.éiédé;é
éà éà éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéjéRéeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é/éaépéié/éuéàéséeéréáéàésé/é$é{éuéiédé}é/éaépépéréoévéeé-éméaéàésétéeéré`é,éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéUéTé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà éaécétéiéoéné:éà é'éréeéjéeécété'éà é}é)é
éà éà éà éà éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éréeéjéRéeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éSéóéoéléiécéiétéaéçéãéoéà éréeécéuéàéséaédéaé.éà éDéeéféiénéiédéoéà épéeéréféiéléà ébéáéàéséiécéoé.é'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éléoéaédéUéàéséeéréáéàéséLéiéàésété(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é}é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà écéoénétéaéiénéeéré.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.ébéténé-éhéáéiéàésétéoéréyé-éuéàéséeéréáé'é)é.éféoéréEéaécéhéáé(ébéténéà é=é>éà é{é
éà éà éà éà éà éà éà éà ébéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuéiédéà é=éà ébéténé.édéaétéééaéàéséeété.éuéiédé;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuénéaéméeéà é=éà ébéténé.édéaétéééaéàéséeété.énéaéméeé;é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéUéàéséeéréáéSéóéeéàéséàéséiéoénéàéséHéáéiéàésétéoéréyé(éuéiédé,éà éuénéaéméeé)é;é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà écéoénétéaéiénéeéré.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.ébéténé-éeédéiété-éuéàéséeéréáé'é)é.éféoéréEéaécéhéáé(ébéténéà é=é>éà é{é
éà éà éà éà éà éà éà éà ébéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuéàéséeéréáéOébéjéà é=éà éJéSéóéOéNé.épéaéréàéséeé(ébéténé.édéaétéééaéàéséeété.éuéàéséeéréáé)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà écéuéréréeénétéUéàéséeéréáéà é=éà éàésétéaétéééeé.éuéàéséeéréáéà é|é|éà é{é}é;é
éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà é/é/éà éRéeégéréaéà édéeéà éSéóéeégéuéréaénéçéaé:éà éPéréoétéeéçéãéoéà édéeéà éPéeéréféiéàéséà éMéaéàésétéeéré
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éiéàéséTéaérégéeétéMéaéàésétéeéréà é=éà éuéàéséeéréáéOébéjé.éréoéléeéà é=é=é=éà é'éMéaéàésétéeéré'éà é|é|éà éuéàéséeéréáéOébéjé.éréoéléeéà é=é=é=éà é'éAédéméiénéiéàésétéréaédéoéré'éà é|é|éà éuéàéséeéréáéOébéjé.éuéàéséeéréáénéaéméeéà é=é=é=éà é'éméaézézéaéréoéwéyéàéséké'é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éiéàéséCéuéréréeénétéMéaéàésétéeéréà é=éà écéuéréréeénétéUéàéséeéréáé.éréoéléeéà é=é=é=éà é'éMéaéàésétéeéré'éà é|é|éà écéuéréréeénétéUéàéséeéréáé.éréoéléeéà é=é=é=éà é'éAédéméiénéiéàésétéréaédéoéré'éà é|é|éà écéuéréréeénétéUéàéséeéréáé.éuéàéséeéréáénéaéméeéà é=é=é=éà é'éméaézézéaéréoéwéyéàéséké'é;é
éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éiéàéséTéaérégéeétéMéaéàésétéeéréà é&é&éà é!éiéàéséCéuéréréeénétéMéaéàésétéeéréà é&é&éà écéuéréréeénétéUéàéséeéréáé.éuéàéséeéréáénéaéméeéà é!é=é=éà éuéàéséeéréáéOébéjé.éuéàéséeéréáénéaéméeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà étéiétéléeé:éà é'éAécéeéàéséàéséoéà éNéeégéaédéoé'é,éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éméeéàéséàéséaégéeé:éà é'éVéoécéêéêéà énéãéoéà étéeéméà épéeéréméiéàéséàéséãéoéà épéaéréaéà éeédéiétéaéréà éeéàésétéeéà épéeéréféiélé.éà éAépéeénéaéàéséà éuéméà éuéàéséuéáéréiéoéà éMéAéSéóéTéEéRéà épéoédéeéà éaéuétéoéréiézéaéréà éoéuéà éréeéaéléiézéaéréà éméuédéaénéçéaéàéséà éeéméà écéoénétéaéàéséà éMéaéàésétéeéré.é'é,éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà étéyépéeé:éà é'édéaénégéeéré'éà é
éà éà éà éà éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éréeétéuéréné;é
éà éà éà éà éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéUéàéséeéréáéFéoéréméMéoédéaélé(éuéàéséeéréáéOébéjé,éà éléoéaédéUéàéséeéréáéàéséLéiéàésété)é;é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà écéoénétéaéiénéeéré.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.ébéténé-édéeélé-éuéàéséeéréáé'é)é.éféoéréEéaécéhéáé(ébéténéà é=é>éà é{é
éà éà éà éà éà éà éà éà ébéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuéiédéà é=éà ébéténé.édéaétéééaéàéséeété.éiédé;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuénéaéméeéà é=éà ébéténé.édéaétéééaéàéséeété.énéaéméeé;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà écéoénéféiéréméeédéà é=éà éaéwéaéiétéà éàéséhéáéoéwéCéuéàésétéoéméCéoénéféiérémé(é{é
éà éà éà éà éà éà éà éà éà éà éà éà étéiétéléeé:éà é'éEéxécéléuéiéréà éUéàéséuéáéréiéoé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éméeéàéséàéséaégéeé:éà é`éTéeéméà écéeérétéeézéaéà éqéuéeéà édéeéàéséeéjéaéà éeéxécéléuéiéréà éoéà éuéàéséuéáéréiéoéà é<éàésétéréoénégé>é$é{éuénéaéméeé}é<é/éàésétéréoénégé>é?é`é,é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéféiéréméTéeéxété:éà é'éSéóéiémé,éà éEéxécéléuéiéré'é,é
éà éà éà éà éà éà éà éà éà éà éà éà écéaénécéeéléTéeéxété:éà é'éCéaénécéeéléaéré'é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéyépéeé:éà é'édéaénégéeéré'é
éà éà éà éà éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà éà éà éà éà éiéféà é(écéoénéféiéréméeédé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà édéeéléRéeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é/éaépéié/éuéàéséeéréáéàésé/é$é{éuéiédé}é`é,éà é{éà éméeétéhéáéoédé:éà é'éDéEéLéEéTéEé'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(édéeéléRéeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éUéàéséuéáéréiéoéà éréeéméoévéiédéoéà écéoéméà éàéséuécéeéàéséàéséoé!é'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éléoéaédéUéàéséeéréáéàéséLéiéàésété(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éeéréréDéaétéééaéà é=éà éaéwéaéiétéà édéeéléRéeéàésé.éjéàéséoéné(é)é.écéaétééécéhéáé(é(é)éà é=é>éà é(é{é}é)é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà éeéréréDéaétéééaé.éméeéàéséàéséaégéeéà é|é|éà é'éFéaéléhéáéaéà éaéoéà éeéxécéléuéiéréà éuéàéséuéáéréiéoé.é'é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éEéréréoéà édéeéà écéoénéeéxéãéoéà éaéoéà éeéxécéléuéiéréà éuéàéséuéáéréiéoé.é'é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éà éà écéoénétéaéiénéeéré.éiénénéeéréHéáéTéMéLéà é=éà é`é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-édéaénégéeéré)é;éà épéaédédéiénégé:éà é2é0épéxé;é"é>éEéréréoéà éaéoéà écéaéréréeégéaéréà éléiéàésétéaéà édéeéà éuéàéséuéáéréiéoéàésé.é<é/édéiévé>é`é;é
éà éà éà éà é}é
éà éà é}é;é
é
éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éaédédé-énéeéwé-éuéàéséeéréáé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éàéséhéáéoéwéUéàéséeéréáéFéoéréméMéoédéaélé(énéuélélé,éà éléoéaédéUéàéséeéréáéàéséLéiéàésété)é;é
éà éà é}é)é;é
é
éà éà éléoéaédéUéàéséeéréáéàéséLéiéàésété(é)é;é
é}é;é
é
é/é/éà éSéóéuébé-éméoédéaéléà éFéoéréméuéléáéréiéoéà épéaéréaéà éCéréiéaéré/éEédéiétéaéréà éUéàéséuéáéréiéoéà écéoéméà éCéhéáéaévéeéà éMéaéàésétéeéré
écéoénéàésétéà éàéséhéáéoéwéUéàéséeéréáéFéoéréméMéoédéaéléà é=éà é(éuéàéséeéréáéTéoéEédéiétéà é=éà énéuélélé,éà éoénéSéóéaévéeédéà é=éà énéuélélé)éà é=é>éà é{é
éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéné-éuéàéséeéréáé-éféoérémé-éméoédéaélé'é)é;é
éà éà éiéféà é(éeéxéiéàésétéiénégé)éà éeéxéiéàésétéiénégé.éréeéméoévéeé(é)é;é
é
éà éà écéoénéàésétéà éiéàéséEédéiétéà é=éà é!é!éuéàéséeéréáéTéoéEédéiété;é
é
éà éà écéoénéàésétéà éoévéeéréléaéyéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éoévéeéréléaéyé.éiédéà é=éà é'éhéáéné-éuéàéséeéréáé-éféoérémé-éméoédéaélé'é;é
éà éà éoévéeéréléaéyé.écéléaéàéséàéséNéaéméeéà é=éà é'éméoédéaélé-éoévéeéréléaéyé'é;é
éà éà éoévéeéréléaéyé.éàésétéyéléeé.écéàéséàéséTéeéxétéà é=éà é'ézé-éiénédéeéxé:éà é1é0é0é0é0é0é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà ébéaécékégéréoéuénédé:éà érégébéaé(é0é,éà é0é,éà é0é,éà é0é.é7é5é)é;éà ébéaécékédéréoépé-éféiélétéeéré:éà ébéléuéré(é8épéxé)é;é'é;é
é
éà éà éoévéeéréléaéyé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éméoédéaélé-écéaérédé"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é4é8é0épéxé;éà éwéiédétéhéáé:éà é9é0é%é;é"é>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éhéáéeéaédéeéré-ébéaénénéeéréà é$é{éiéàéséEédéiétéà é?éà é'épéuérépéléeé'éà é:éà é'éoéréaénégéeé'é}é"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é1é6épéxéà é2é0épéxé;é"é>é
éà éà éà éà éà éà éà éà é<éhéáé3éà écéléaéàéséàésé=é"éàéséyénécé-éhéáéeéaédéeéré-étéiétéléeé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é1é.é1éréeémé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà é$é{éiéàéséEédéiétéà é?éà é'éféaé-éuéàéséeéréáé-épéeéné'éà é:éà é'éféaé-éuéàéséeéréáé-épéléuéàésé'é}é"é>é<é/éié>éà é$é{éiéàéséEédéiétéà é?éà é'éEédéiétéaéréà éUéàéséuéáéréiéoé'éà é:éà é'éNéãéoévéoéà éUéàéséuéáéréiéoé'é}é
éà éà éà éà éà éà éà éà é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éuéféoérémé-écéléoéàéséeé"éà écéléaéàéséàésé=é"éméoédéaélé-écéléoéàéséeé"éà éaéréiéaé-éléaébéeélé=é"éFéeécéhéáéaéré"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é<é/ébéuététéoéné>é
éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà é<éféoéréméà éiédé=é"éuéàéséeéréáé-éeédéiétéoéré-éféoérémé"éà écéléaéàéséàésé=é"éàéséyénécé-éméoédéaélé-ébéoédéyé"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é2é0épéxéà é2é4épéxé;éà égéaépé:éà é1é4épéxé;éà étéeéxété-éaéléiégéné:éà éléeéfété;éà éaéléiégéné-éiétéeéméàésé:éà éàésétéréeétécéhéáé;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éuéfé-énéaéméeé"é>é*éà éNéãéoéméeéà éCéoémépéléeétéoé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éuéfé-énéaéméeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éréeéqéuéiéréeédéà évéaéléuéeé=é"é$é{éuéàéséeéréáéTéoéEédéiétéà é?éà éuéàéséeéréáéTéoéEédéiété.énéaéméeéà é:éà é'é'é}é"éà épéléaécéeéhéáéoélédéeéré=é"éEéxé:éà éDéré.éà éMéaérécéeéléoéà éMéaézéaéréoéwéyéàéséké"é>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éuéfé-éuéàéséeéréáénéaéméeé"é>é*éà éNéãéoéméeéà édéeéà éUéàéséuéáéréiéoéà é(éLéoégéiéné)é:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éuéfé-éuéàéséeéréáénéaéméeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éréeéqéuéiéréeédéà évéaéléuéeé=é"é$é{éuéàéséeéréáéTéoéEédéiétéà é?éà éuéàéséeéréáéTéoéEédéiété.éuéàéséeéréáénéaéméeéà é:éà é'é'é}é"éà épéléaécéeéhéáéoélédéeéré=é"éEéxé:éà éméaézézéaéréoéwéyéàéséké"éà é$é{éuéàéséeéréáéTéoéEédéiétéà é&é&éà éuéàéséeéréáéTéoéEédéiété.éuéàéséeéréáénéaéméeéà é=é=é=éà é'éméaézézéaéréoéwéyéàéséké'éà é?éà é'édéiéàéséaébéléeédé'éà é:éà é'é'é}é>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éuéfé-éréoéléeé"é>é*éà éFéuénéçéãéoéà é/éà éPéeéréméiéàéséàéséãéoé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà é<éàéséeéléeécétéà éiédé=é"éuéfé-éréoéléeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-écéaérédé,éà é#é1éeé2é9é3ébé)é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éDéeéàéséeénévéoélévéeédéoéré"éà é$é{éuéàéséeéréáéTéoéEédéiété?é.éréoéléeéà é=é=é=éà é'éDéeéàéséeénévéoélévéeédéoéré'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>é💻éà éDéeéàéséeénévéoélévéeédéoéréà é(éCéréiéaédéoéréà édéoéà éSéóéiéàésétéeéméaé)é<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éMéaéàésétéeéré"éà é$é{éuéàéséeéréáéTéoéEédéiété?é.éréoéléeéà é=é=é=éà é'éMéaéàésétéeéré'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>é👑éà éMéaéàésétéeéréà é(éAécéeéàéséàéséoéà éTéoétéaélé)é<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éAédéméiénéiéàésétéréaédéoéré"éà é$é{éuéàéséeéréáéTéoéEédéiété?é.éréoéléeéà é=é=é=éà é'éAédéméiénéiéàésétéréaédéoéré'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>é🛠é️éà éAédéméiénéiéàésétéréaédéoéréà éHéáéoéàésépéiétéaéléaéré<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éMééédéiécéoé"éà é$é{éuéàéséeéréáéTéoéEédéiété?é.éréoéléeéà é=é=é=éà é'éMééédéiécéoé'éà é|é|éà é!éuéàéséeéréáéTéoéEédéiétéà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>é🩺éà éMééédéiécéoéà é(éCéoérépéoéà éCéléíénéiécéoéà é/éà éEéàésépéeécéiéaéléiéàésétéaé)é<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éEénéféeéréméeéiéréoé"éà é$é{éuéàéséeéréáéTéoéEédéiété?é.éréoéléeéà é=é=é=éà é'éEénéféeéréméeéiéréoé'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>é🩺éà éEénéféeéréméeéiéréoé(éaé)éà é/éà éTéréiéaégéeéméà éMéaénécéhéáéeéàésétéeéré<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éRéeécéeépécéiéoénéiéàésétéaé"éà é$é{éuéàéséeéréáéTéoéEédéiété?é.éréoéléeéà é=é=é=éà é'éRéeécéeépécéiéoénéiéàésétéaé'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>é📋éà éRéeécéeépécéiéoénéiéàésétéaéà é/éà éAétéééeénédéiéméeénétéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éFéaéréméaécéêéuétéiécéoé"éà é$é{éuéàéséeéréáéTéoéEédéiété?é.éréoéléeéà é=é=é=éà é'éFéaéréméaécéêéuétéiécéoé'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>é💊éà éFéaéréméaécéêéuétéiécéoé(éaé)éà é/éà éDéiéàésépéeénéàéséáéréiéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éBéiéoémééédéiécéoé"éà é$é{éuéàéséeéréáéTéoéEédéiété?é.éréoéléeéà é=é=é=éà é'éBéiéoémééédéiécéoé'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>é🧪éà éBéiéoémééédéiécéoé(éaé)éà é/éà éLéaébéoéréaétéééóéréiéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éGéeéàésétéoéréà éFéiénéaénécéeéiéréoé"éà é$é{éuéàéséeéréáéTéoéEédéiété?é.éréoéléeéà é=é=é=éà é'éGéeéàésétéoéréà éFéiénéaénécéeéiéréoé'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>é📊éà éGéeéàésétéoéréà éFéiénéaénécéeéiéréoéà é/éà éFéaétéééuéréaéméeénétéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éAéuéxéiéléiéaéréà édéeéà éEénéféeéréméaégéeémé"éà é$é{éuéàéséeéréáéTéoéEédéiété?é.éréoéléeéà é=é=é=éà é'éAéuéxéiéléiéaéréà édéeéà éEénéféeéréméaégéeémé'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>é🏥éà éAéuéxéiéléiéaéréà édéeéà éEénéféeéréméaégéeémé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà é<é/éàéséeéléeécété>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éuéfé-éméaéàésétéeéré-ékéeéyé-ébéoéxé"éà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà énéãéoénéeé;éà ébéaécékégéréoéuénédé:éà érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é1é2é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é1é2é9é,éà é1é4é0é,éà é2é4é8é,éà é0é.é3é5é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà épéaédédéiénégé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éuéfé-éméaéàésétéeéré-ékéeéyé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éaé5ébé4éfécé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ékéeéyé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éfébébéfé2é4é;é"é>é<é/éié>éà éCéhéáéaévéeéà édéeéà éAépéréoévéaéçéãéoéà éMéaéàésétéeéré:é
éà éà éà éà éà éà éà éà éà éà é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"épéaéàéséàéséwéoérédé"éà éiédé=é"éuéfé-éméaéàésétéeéré-ékéeéyé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éDéiégéiétéeéà éaéà éCéhéáéaévéeéà éMéaéàésétéeéréà é(éEéxé:éà éMéAéSéóéTéEéRé-éHéáéNé-é2é0é2é6é)é"é>é
éà éà éà éà éà éà éà éà éà éà é<éàéséméaéléléà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà édéiéàésépéléaéyé:éà ébéléoécéké;éà éméaérégéiéné-étéoépé:éà é6épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é7é8éréeémé;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é4é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é*éà éSéóéeéà éaéà éCéhéáéaévéeéà éMéaéàésétéeéréà éféoéréà évéáéléiédéaéà éoéuéà éàéséeéà évéoécéêéêéà éféoéréà éoéà éMéaéàésétéeéréà épéréiénécéiépéaélé,éà éoéà éaécéeéàéséàéséoéà éàéséeéréáéáéà éléiébéeéréaédéoéà éiéméeédéiéaétéééaéméeénétéeé.éà éCéaéàéséoéà écéoénétéréáéréiéoé,éà éaéà éàéséoéléiécéiétéaéçéãéoéà éféiécéaéréáéà épéeénédéeénétéeéà édéeéà éaépéréoévéaéçéãéoé.é
éà éà éà éà éà éà éà éà éà éà é<é/éàéséméaélélé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éuéfé-épéaéàéséàéséwéoérédé"é>é$é{éiéàéséEédéiétéà é?éà é'éNéãéoévéaéà éSéóéeénéhéáéaéà é(édéeéiéxéeéà éeéméà ébéréaénécéoéà épéaéréaéà éméaénétéeéréà éaéà éaétéééuéaélé)é:é'éà é:éà é'é*éà éSéóéeénéhéáéaé:é'é}é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"épéaéàéséàéséwéoérédé"éà éiédé=é"éuéfé-épéaéàéséàéséwéoérédé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà é$é{é!éiéàéséEédéiétéà é?éà é'éréeéqéuéiéréeédé'éà é:éà é'é'é}éà épéléaécéeéhéáéoélédéeéré=é"é•é•é•é•é•é•é•é•é"é>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà égéaépé:éà é1é0épéxé;éà éméaérégéiéné-étéoépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"éàéséuébéméiété"éà éiédé=é"ébéténé-éuéféoérémé-éàéséaévéeé"éà écéléaéàéséàésé=é"ébéténé-éàéséyénécé-éaécétéiéoénéà é$é{éiéàéséEédéiétéà é?éà é'épéuérépéléeé'éà é:éà é'éoéréaénégéeé'é}é"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféléoépépéyé-édéiéàéséké"é>é<é/éié>éà é$é{éiéàéséEédéiétéà é?éà é'éSéóéaélévéaéréà éAélétéeéréaéçéõéeéàésé'éà é:éà é'éCéaédéaéàésétéréaéréà éUéàéséuéáéréiéoé'é}é
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà éiédé=é"ébéténé-éuéféoérémé-écéaénécéeélé"éà écéléaéàéséàésé=é"ébéténé-éàéséyénécé-éàéséeécéoénédéaéréyé"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é1é5é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà épéaédédéiénégé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éCéaénécéeéléaéré
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/éféoérémé>é
éà éà éà éà é<é/édéiévé>é
éà éà é`é;é
é
éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éoévéeéréléaéyé)é;é
é
éà éà écéoénéàésétéà écéléoéàéséeéà é=éà é(é)éà é=é>éà éoévéeéréléaéyé.éréeéméoévéeé(é)é;é
éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éuéféoérémé-écéléoéàéséeé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléoéàéséeé)é;é
éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éuéféoérémé-écéaénécéeélé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléoéàéséeé)é;é
é
éà éà écéoénéàésétéà éréoéléeéSéóéeéléeécétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éuéfé-éréoéléeé'é)é;é
éà éà écéoénéàésétéà éméaéàésétéeéréKéeéyéBéoéxéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éuéfé-éméaéàésétéeéré-ékéeéyé-ébéoéxé'é)é;é
é
éà éà écéoénéàésétéà écéhéáéeécékéMéaéàésétéeéréRéoéléeéà é=éà é(é)éà é=é>éà é{é
éà éà éà éà éiéféà é(éréoéléeéSéóéeéléeécété.évéaéléuéeéà é=é=é=éà é'éMéaéàésétéeéré'éà é|é|éà éréoéléeéSéóéeéléeécété.évéaéléuéeéà é=é=é=éà é'éAédéméiénéiéàésétéréaédéoéré'é)éà é{é
éà éà éà éà éà éà éméaéàésétéeéréKéeéyéBéoéxé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'ébéléoécéké'é;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éméaéàésétéeéréKéeéyéBéoéxé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà é}é
éà éà é}é;é
éà éà éréoéléeéSéóéeéléeécété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéhéáéaénégéeé'é,éà écéhéáéeécékéMéaéàésétéeéréRéoéléeé)é;é
éà éà écéhéáéeécékéMéaéàésétéeéréRéoéléeé(é)é;é
é
éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éuéàéséeéréáé-éeédéiétéoéré-éféoérémé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éàéséuébéméiété'é,éà éaéàéséyénécéà é(éeé)éà é=é>éà é{é
éà éà éà éà éeé.épéréeévéeénétéDéeéféaéuélété(é)é;é
éà éà éà éà écéoénéàésétéà ébéténéSéóéaévéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éuéféoérémé-éàéséaévéeé'é)é;é
éà éà éà éà ébéténéSéóéaévéeé.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà ébéténéSéóéaévéeé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"é>é<é/éié>éà éSéóéaélévéaénédéoé.é.é.é'é;é
é
éà éà éà éà écéoénéàésétéà énéaéméeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éuéfé-énéaéméeé'é)é.évéaéléuéeé.étéréiémé(é)é;é
éà éà éà éà écéoénéàésétéà éuéàéséeéréáénéaéméeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éuéfé-éuéàéséeéréáénéaéméeé'é)é.évéaéléuéeé.étéréiémé(é)é;é
éà éà éà éà écéoénéàésétéà éréoéléeéà é=éà éréoéléeéSéóéeéléeécété.évéaéléuéeé;é
éà éà éà éà écéoénéàésétéà éméaéàésétéeéréKéeéyéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éuéfé-éméaéàésétéeéré-ékéeéyé'é)é?é.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà écéoénéàésétéà épéaéàéséàéséwéoérédéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éuéfé-épéaéàéséàéséwéoérédé'é)é.évéaéléuéeé;é
é
éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà écéoénéàésétéà éuéréléà é=éà éiéàéséEédéiétéà é?éà é`é/éaépéié/éuéàéséeéréáéàésé/é$é{éuéàéséeéréáéTéoéEédéiété.éiédé}é`éà é:éà é'é/éaépéié/éuéàéséeéréáéàésé'é;é
éà éà éà éà éà éà écéoénéàésétéà éméeétéhéáéoédéà é=éà éiéàéséEédéiétéà é?éà é'éPéUéTé'éà é:éà é'éPéOéSéóéTé'é;é
é
éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(éuérélé,éà é{é
éà éà éà éà éà éà éà éà éméeétéhéáéoédé,é
éà éà éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà énéaéméeé,éà éuéàéséeéréáénéaéméeé,éà éréoéléeé,éà épéaéàéséàéséwéoérédé,éà éméaéàésétéeéréKéeéyéà é}é)é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà écéoénéàésétéà épéaéyéléoéaédéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(épéaéyéléoéaédé.éméeéàéséàéséaégéeéà é|é|éà é'éOépéeéréaéçéãéoéà éréeéaéléiézéaédéaéà écéoéméà éàéséuécéeéàéséàéséoé!é'é)é;é
éà éà éà éà éà éà éà éà écéléoéàéséeé(é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éoénéSéóéaévéeédé)éà éoénéSéóéaévéeédé(é)é;é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éAétéééeénéçéãéoé'é,éà éméeéàéséàéséaégéeé:éà épéaéyéléoéaédé.éméeéàéséàéséaégéeéà é|é|éà é'éEéréréoéà éaéoéà éàéséaélévéaéréà éuéàéséuéáéréiéoé.é'é,éà étéyépéeé:éà é'éwéaérénéiénégé'éà é}é)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éFéaéléhéáéaéà édéeéà écéoénéeéxéãéoéà écéoéméà éoéà éàéséeéréáévéiédéoéré.é'é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà é}éà éféiénéaéléléyéà é{é
éà éà éà éà éà éà ébéténéSéóéaévéeé.édéiéàéséaébéléeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà ébéténéSéóéaévéeé.éiénénéeéréHéáéTéMéLéà é=éà éiéàéséEédéiétéà é?éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféléoépépéyé-édéiéàéséké"é>é<é/éié>éà éSéóéaélévéaéréà éAélétéeéréaéçéõéeéàésé'éà é:éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféléoépépéyé-édéiéàéséké"é>é<é/éié>éà éCéaédéaéàésétéréaéréà éUéàéséuéáéréiéoé'é;é
éà éà éà éà é}é
éà éà é}é)é;é
é}é;é
é
é/é/éà é-é-é-éà éMéOéDéAéLéà éLéAéRéAéNéJéAé:éà é"éSéóéiénécéréoénéiézéaéçéãéoéà éPéeénédéeénétéeé!é"éà é(éDéiéàésépéaéréaédéoéà éeéméà éCéRéUéDé)éà é-é-é-é
écéoénéàésétéà éàéséhéáéoéwéSéóéyénécéPéréoémépétéMéoédéaéléà é=éà é(éàéséyénécéDéaétéééaéà é=éà é{é}é)éà é=é>éà é{é
éà éà éréeétéuérénéà énéeéwéà éPéréoéméiéàéséeé(é(éréeéàéséoélévéeé)éà é=é>éà é{é
éà éà éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséyénécé-épéréoémépété-éméoédéaélé'é)é;é
éà éà éà éà éiéféà é(éeéxéiéàésétéiénégé)éà éeéxéiéàésétéiénégé.éréeéméoévéeé(é)é;é
é
éà éà éà éà écéoénéàésétéà éoévéeéréléaéyéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éà éà éoévéeéréléaéyé.éiédéà é=éà é'éàéséyénécé-épéréoémépété-éméoédéaélé'é;é
éà éà éà éà éoévéeéréléaéyé.écéléaéàéséàéséNéaéméeéà é=éà é'éméoédéaélé-éoévéeéréléaéyé'é;é
éà éà éà éà éoévéeéréléaéyé.éàésétéyéléeé.ézéIénédéeéxéà é=éà é'é9é9é9é9é9é'é;é
éà éà éà éà éoévéeéréléaéyé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éféléeéxé'é;é
é
éà éà éà éà écéoénéàésétéà éiéàéséVéeérécéeéléà é=éà é!é!éàéséyénécéDéaétéééaé.éiéàéséVéeérécéeélé;é
éà éà éà éà é
éà éà éà éà é/é/éà éDéaétéééaéà édéoéà éúéÚéléÓétéiéméoéà ébéaénécéoéà édéeéà édéaédéoéàéséà éeéxéiéàésétéeénétéeéà énéaéà énéuévéeéméà édéeéà éqéuéaénédéoéà éféoéiéà éféeéiétéoéà éoéà éuépéléoéaédéà éaénétéeéréiéoéréméeénétéeé
éà éà éà éà écéoénéàésétéà épéréeévéiéoéuéàéséCéléoéuédéUépéléoéaédéDéaétéééeéà é=éà éàéséyénécéDéaétéééaé.épéréeévéiéoéuéàéséCéléoéuédéBéaécékéuépéà é|é|éà éàéséyénécéDéaétéééaé.éléaéàésétéCéléoéuédéBéaécékéuépéà é|é|éà éàéséyénécéDéaétéééaé.écéléoéuédéTéiéméeéàésétéaémépéàésé?é.éléaéàésété_éàéséyénécéà é|é|éà éàéséyénécéDéaétéééaé.éléaéàésétéLéoécéaéléBéaécékéuépé;é
é
éà éà éà éà éléeétéà éléoécéaéléLéaébéeéléà é=éà éiéàéséVéeérécéeéléà é?éà é'éHéáéoéréáéréiéoéà éAétéééuéaéléà énéãéoéà éVéeérécéeélé'éà é:éà é'éÚéÚéléÓétéiéméoéà éBéaécékéuépéà éLéoécéaélé'é;é
éà éà éà éà éléeétéà éléoécéaéléDéaétéééeéTéeéxétéà é=éà éféoéréméaétéééSéóéyénécéDéaétéééeé(éàéséyénécéDéaétéééaé.éléaéàésétéLéoécéaéléBéaécékéuépéà é=é=é=éà é0éà é|é|éà é!éàéséyénécéDéaétéééaé.éléaéàésétéLéoécéaéléBéaécékéuépéà é?éà énéuéléléà é:éà éàéséyénécéDéaétéééaé.éléaéàésétéLéoécéaéléBéaécékéuépé)é;é
é
éà éà éà éà éléeétéà écéléoéuédéLéaébéeéléà é=éà éiéàéséVéeérécéeéléà é?éà é'éÚéÚéléÓétéiéméoéà éUépéléoéaédéà énéaéà éNéuévéeéméà é(éAénétéeéréiéoéré)é'éà é:éà é'éVéeéréàéséãéoéà énéaéà éNéuévéeémé'é;é
éà éà éà éà éléeétéà écéléoéuédéDéaétéééeéTéeéxétéà é=éà éféoéréméaétéééSéóéyénécéDéaétéééeé(épéréeévéiéoéuéàéséCéléoéuédéUépéléoéaédéDéaétéééeé)é;é
é
éà éà éà éà éoévéeéréléaéyé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-écéoénétéeénété"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é5é0é0épéxé;éà éwéiédétéhéáé:éà é9é0é%é;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà é<éhéáé3éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà égéaépé:é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-éuépé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-éwéaérénéiénégé)é;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éSéóéiénécéréoénéiézéaéçéãéoéà éPéeénédéeénétéeé!é
éà éà éà éà éà éà éà éà éà éà é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"éméoédéaélé-écéléoéàéséeé"éà éoénécéléiécéké=é"étéhéáéiéàésé.écéléoéàéséeéàésété(é'é.éméoédéaélé-éoévéeéréléaéyé'é)é.éréeéméoévéeé(é)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéiéméeéàésé"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-ébéoédéyé"éà éàésétéyéléeé=é"épéaédédéiénégé-étéoépé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éMéeénéàéséaégéeéméà éPéréiénécéiépéaéléà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é2é0épéxé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà éféoénété-éàéséiézéeé:éà é0é.é9é5éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{éiéàéséVéeérécéeéléà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é?éà é'éVéoécéêéêéà éeéàésétéáéà éoépéeéréaénédéoéà énéãéoéà é<éàésétéréoénégé>éVéeérécéeélé<é/éàésétéréoénégé>é.éà éDéeéàéséeéjéaéà éréeégéiéàésétéréaéréà éaéà évéeéréàéséãéoéà écéoéméà éaéà édéaétéééaéà éeéà éhéáéoéréáéréiéoéà éaétéééuéaéléà énéaéà énéuévéeémé?é'éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é:éà é'éVéoécéêéêéà éféeézéà éaélétéeéréaéçéõéeéàéséà éqéuéeéà éaéiénédéaéà énéãéoéà éféoéréaéméà éeénévéiéaédéaéàéséà épéaéréaéà éaéà énéuévéeémé.é<ébéré>é<ébéré>é<éàésétéréoénégé>éDéeéàéséeéjéaéà éàéséaélévéaéréà étéuédéoéà énéãéoéà éTéuéréàéséoéà éaégéoéréaé?é<é/éàésétéréoénégé>é'é}é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaéiéxéaéà édéeéà éDéeétéaéléhéáéeéàéséà édéeéà éVéeéréàéséõéeéàéséà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;ébéoérédéeéré-éréaédéiéuéàésé:é1é0épéxé;épéaédédéiénégé:é1é2épéxéà é1é4épéxé;éméaérégéiéné-ébéoététéoémé:é1é6épéxé;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é1é0épéxé;épéaédédéiénégé:é8épéxéà é0é;ébéoérédéeéré-ébéoététéoémé:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà é$é{éiéàéséVéeérécéeéléà é?éà é'éféaé-égéléoébéeé'éà é:éà é'éféaé-écéléoécéké'é}é"éà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éwéiédétéhéáé:é1é8épéxé;étéeéxété-éaéléiégéné:écéeénétéeéré;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféléeéxé:é1é;écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é$é{éléoécéaéléLéaébéeélé}é:é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é$é{éléoécéaéléDéaétéééeéTéeéxété}é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é1é0épéxé;épéaédédéiénégé:é8épéxéà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-éuépé"éà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-éwéaérénéiénégé)é;éwéiédétéhéáé:é1é8épéxé;étéeéxété-éaéléiégéné:écéeénétéeéré;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféléeéxé:é1é;écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é$é{écéléoéuédéLéaébéeélé}é:é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é$é{écéléoéuédéDéaétéééeéTéeéxété}é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éféoéoétéeéré"éà éàésétéyéléeé=é"éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà égéaépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éàéséyénécé-écéoénéféiérémé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-éuépé"é>é<é/éié>éà é$é{éiéàéséVéeérécéeéléà é?éà é'éSéóéiémé,éà éCéoénéféiéréméaéréà éSéóéiénécéréoénéiézéaéçéãéoé'éà é:éà é'éSéóéiémé,éà éEénévéiéaéréà épéaéréaéà éNéuévéeémé'é}é
éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éàéséyénécé-écéaénécéeélé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-éàéséeécéoénédéaéréyé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà ébéaécékégéréoéuénédé:éà étéréaénéàésépéaéréeénété;éà ébéoérédéeéré:éà énéãéoénéeé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éLéeémébéréaéréà éméaéiéàéséà étéaérédéeé
éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é`é;é
é
éà éà éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éoévéeéréléaéyé)é;é
é
éà éà éà éà écéoénéàésétéà écéléeéaénéUépéà é=éà é(é)éà é=é>éà éoévéeéréléaéyé.éréeéméoévéeé(é)é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséyénécé-écéaénécéeélé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéléeéaénéUépé(é)é;é
éà éà éà éà éà éà éréeéàéséoélévéeé(éféaéléàéséeé)é;é
éà éà éà éà é}é)é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséyénécé-écéoénéféiérémé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà ébéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséyénécé-écéoénéféiérémé'é)é;é
éà éà éà éà éà éà ébéténé.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà ébéténé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"é>é<é/éié>éà éEénévéiéaénédéoé.é.é.é'é;é
é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éaéwéaéiétéà éàéséyénécéMéaénéaégéeéré.épéuéàéséhéáéTéoéCéléoéuédé(étéréuéeé)é;é
éà éà éà éà éà éà é}éà éféiénéaéléléyéà é{é
éà éà éà éà éà éà éà éà écéléeéaénéUépé(é)é;é
éà éà éà éà éà éà éà éà éréeéàéséoélévéeé(étéréuéeé)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
éà éà é}é)é;é
é}é;é
é
é/é/éà é-é-é-éà éVéAéRéRéEéDéUéRéAéà éPéÓéSéóé-éLéOéGéIéNé:éà éVéeéréiéféiécéaéà édéaédéoéàéséà énéaéà énéuévéeéméà éeéà éeéxéiébéeéà éméoédéaéléà épéaéréaéà ébéaéiéxéaéréà é-é-é-é
écéoénéàésétéà écéhéáéeécékéCéléoéuédéSéóétéaétéééuéàéséAéfétéeéréLéoégéiénéà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà étéréyéà é{é
éà éà éà éà é/é/éà éSéóéeéà éaécéaébéoéuéà édéeéà éàéséiénécéréoénéiézéaéréà éeéà éréeécéaéréréeégéaéré,éà éléiémépéaéà éaéà éféléaégéà éeéà éeévéiétéaéà éaébéréiéréà éoéà éméoédéaéléà énéãéoévéaéméeénétéeé
éà éà éà éà éiéféà é(éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.égéeétéIétéeémé(é'éhéáéné_éréeéléoéaédéiénégé_éaéfétéeéré_éàéséyénécé'é)éà é=é=é=éà é'étéréuéeé'é)éà é{é
éà éà éà éà éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éréeéméoévéeéIétéeémé(é'éhéáéné_éréeéléoéaédéiénégé_éaéfétéeéré_éàéséyénécé'é)é;é
éà éà éà éà éà éà éréeétéuéréné;é
éà éà éà éà é}é
é
éà éà éà éà écéoénéàésétéà écéléoéuédéRéeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é'é/éaépéié/éàéséyénécé/écéléoéuédé-éàésétéaétéééuéàésé'é)é;é
éà éà éà éà éiéféà é(é!écéléoéuédéRéeéàésé.éoéké)éà éréeétéuéréné;é
é
éà éà éà éà écéoénéàésétéà écéléoéuédéDéaétéééaéà é=éà éaéwéaéiétéà écéléoéuédéRéeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éiéféà é(é!écéléoéuédéDéaétéééaé.écéléoéuédéCéoénéféiégéuéréeédéà é|é|éà é!écéléoéuédéDéaétéééaé.éhéáéaéàéséDéaétéééaé)éà éréeétéuéréné;é
é
éà éà éà éà éiéféà é(écéléoéuédéDéaétéééaé.éiéàéséVéeérécéeélé)éà é{é
éà éà éà éà éà éà écéoénéàésétéà éaépépéréoévéeédéTéàéséà é=éà éNéuémébéeéré(éléoécéaéléSéóétéoéréaégéeé.égéeétéIétéeémé(é'éhéáéné_évéeérécéeélé_éaépépéréoévéeédé_écéléoéuédé_étéàésé'é)éà é|é|éà é0é)é;é
éà éà éà éà éà éà écéoénéàésétéà écéléoéuédéTéàéséà é=éà éNéuémébéeéré(écéléoéuédéDéaétéééaé.éléaéàésétéUépédéaétéééeéTéiéméeéà é|é|éà é0é)é;é
é
éà éà éà éà éà éà é/é/éà éNéãéoéà éVéeérécéeélé,éà éàéséeéà éaéà énéuévéeéméà épéoéàéséàéséuéiéà éaétéééuéaéléiézéaéçéõéeéàéséà éméaéiéàéséà éréeécéeénétéeéàéséà édéoéà éqéuéeéà éaéà éúélétéiéméaéà éaépéréoévéaéçéãéoéà énéeéàésétéeéà énéaévéeégéaédéoéré:é
éà éà éà éà éà éà éiéféà é(écéléoéuédéTéàéséà é>éà éaépépéréoévéeédéTéàésé)éà é{é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéléoéuédéDéaétéééaéFéoéuénédéMéoédéaélé(écéléoéuédéDéaétéééaé,éà éaépépéréoévéeédéTéàésé)é;é
éà éà éà éà éà éà é}é
éà éà éà éà éà éà éréeétéuéréné;é
éà éà éà éà é}é
é
éà éà éà éà é/é/éà éNéãéoéà éNéãéoétéeébéoéoékéà é(éLéoécéaélé)é:éà éàéséeéà éoéà ébéaénécéoéà éléoécéaéléà éeéà éaéà énéuévéeéméà éféoéréeéméà édéiéféeéréeénétéeéàéséà é(écéoénétéaégéeéméà éoéuéà édéaétéééaé)é
éà éà éà éà écéoénéàésétéà épéeénédéiénégéUépédéaétéééeéàéséà é=éà éNéuémébéeéré(écéléoéuédéDéaétéééaé.éléoécéaélé_éuépédéaétéééeéàésé)éà é|é|éà é0é;é
éà éà éà éà éiéféà é(épéeénédéiénégéUépédéaétéééeéàéséà é>éà é0é)éà é{é
éà éà éà éà éà éà é/é/éà éNéãéoéà épéeéçéaéà épéaéréaéà ébéaéiéxéaéré,éà épéoéiéàéséà éhéáéáéà édéaédéoéàéséà éléoécéaéiéàéséà éaéà éàéséeéréáéeéméà éeénévéiéaédéoéàéséà é(éqéuéeéà éàéséeéréáéãéoéà éàéséiénécéréoénéiézéaédéoéàéséà éaéuétéoéméaétéééiécéaéméeénétéeé)é
éà éà éà éà éà éà éréeétéuéréné;é
éà éà éà éà é}é
éà éà éà éà é
éà éà éà éà éiéféà é(écéléoéuédéDéaétéééaé.éiéàéséDéiéféféeéréeénété)éà é{é
éà éà éà éà éà éà éàéséhéáéoéwéCéléoéuédéDéaétéééaéFéoéuénédéMéoédéaélé(écéléoéuédéDéaétéééaé,éà écéléoéuédéDéaétéééaé.éléoécéaéléLéaéàésétéUépédéaétéééeéà é|é|éà é0é)é;é
éà éà éà éà é}é
éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éwéaéréné(é'é[éSéóéyénécé]éà éVéaéréréeédéuéréaéà épéóéàésé-éléoégéiénéà éféaéléhéáéoéuéà éàéséiéléeénécéiéoéàéséaéméeénétéeé:é'é,éà éeé.éméeéàéséàéséaégéeé)é;é
éà éà é}é
é}é;é
é
écéoénéàésétéà éàéséhéáéoéwéCéléoéuédéDéaétéééaéFéoéuénédéMéoédéaéléà é=éà é(écéléoéuédéSéóétéaétéééuéàésé,éà éléoécéaéléLéaéàésétéUépédéaétéééeéà é=éà é0é)éà é=é>éà é{é
éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéléoéuédé-éàésécéaéné-éméoédéaélé'é)é;é
éà éà éiéféà é(éeéxéiéàésétéiénégé)éà éeéxéiéàésétéiénégé.éréeéméoévéeé(é)é;é
é
éà éà écéoénéàésétéà éféoéréméaétéééDéaétéééeéà é=éà é(étéàésé)éà é=é>éà é{é
éà éà éà éà éiéféà é(é!étéàéséà é|é|éà étéàéséà é=é=é=éà é0é)éà éréeétéuérénéà é'éSéóéeéméà édéaédéoéàésé'é;é
éà éà éà éà éléeétéà étéà é=éà étéàésé;é
éà éà éà éà éiéféà é(étéyépéeéoéféà étéà é=é=é=éà é'éàésétéréiénégé'éà é&é&éà é/é^é\édé+é$é/é.étéeéàésété(été.étéréiémé(é)é)é)éà étéà é=éà épéaéréàéséeéIénété(été.étéréiémé(é)é,éà é1é0é)é;é
éà éà éà éà écéoénéàésétéà édéà é=éà énéeéwéà éDéaétéééeé(été)é;é
éà éà éà éà éiéféà é(éiéàéséNéaéNé(édé.égéeétéTéiéméeé(é)é)é)éà éréeétéuérénéà é'éSéóéeéméà édéaédéoéàésé'é;é
éà éà éà éà éréeétéuérénéà édé.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é,éà é{éà édéaéyé:éà é'é2é-édéiégéiété'é,éà éméoénétéhéáé:éà é'é2é-édéiégéiété'é,éà éyéeéaéré:éà é'énéuéméeéréiécé'é,éà éhéáéoéuéré:éà é'é2é-édéiégéiété'é,éà éméiénéuétéeé:éà é'é2é-édéiégéiété'éà é}é)é;é
éà éà é}é;é
é
éà éà écéoénéàésétéà écéléoéuédéTéàéséà é=éà éNéuémébéeéré(écéléoéuédéSéóétéaétéééuéàésé.éléaéàésétéUépédéaétéééeéTéiéméeé)éà é|é|éà é0é;é
éà éà écéoénéàésétéà éléoécéaéléTéàéséà é=éà éNéuémébéeéré(éléoécéaéléLéaéàésétéUépédéaétéééeé)éà é|é|éà é0é;é
éà éà écéoénéàésétéà écéléoéuédéNéeéwéeéréà é=éà écéléoéuédéTéàéséà é>éà éléoécéaéléTéàésé;é
é
éà éà écéoénéàésétéà écéoéuénétéàéséà é=éà écéléoéuédéSéóétéaétéééuéàésé.écéoéuénétéàéséà é|é|éà é{é}é;é
éà éà écéoénéàésétéà étéaébéléeéLéaébéeéléàéséà é=éà é{é
éà éà éà éà épéaétéééiéeénétéàésé:éà é{éà éléaébéeélé:éà é'éPéaécéiéeénétéeéàésé'é,éà éiécéoéné:éà é'éféaé-éuéàéséeéréáé-éiénéjéuéréeédé'é,éà écéoéléoéré:éà é'é#é6éeéeé7ébé7é'éà é}é,é
éà éà éà éà éaépépéoéiénétéméeénétéàésé:éà é{éà éléaébéeélé:éà é'éAégéeénédéaéméeénétéoéàésé'é,éà éiécéoéné:éà é'éféaé-écéaéléeénédéaéré-écéhéáéeécéké'é,éà écéoéléoéré:éà é'é#é9é3écé5éfédé'éà é}é,é
éà éà éà éà éeénécéoéuénétéeéréàésé:éà é{éà éléaébéeélé:éà é'éAétéééeénédéiéméeénétéoéàésé'é,éà éiécéoéné:éà é'éféaé-éàésétéeétéhéáéoéàésécéoépéeé'é,éà écéoéléoéré:éà é'é#éfécédé3é4édé'éà é}é,é
éà éà éà éà édéoécétéoéréàésé:éà é{éà éléaébéeélé:éà é'éMééédéiécéoéàésé'é,éà éiécéoéné:éà é'éféaé-éuéàéséeéréáé-édéoécétéoéré'é,éà écéoéléoéré:éà é'é#éaé5ébé4éfécé'éà é}é,é
éà éà éà éà ébéeédéàésé:éà é{éà éléaébéeélé:éà é'éLéeéiétéoéàésé'é,éà éiécéoéné:éà é'éféaé-ébéeédé-épéuéléàéséeé'é,éà écéoéléoéré:éà é'é#éfé9éaé8édé4é'éà é}é,é
éà éà éà éà épéréeéàésécéréiépétéiéoénéàésé:éà é{éà éléaébéeélé:éà é'éPéréeéàésécéréiéçéõéeéàésé'é,éà éiécéoéné:éà é'éféaé-épéiéléléàésé'é,éà écéoéléoéré:éà é'é#é8é6éeéféaécé'éà é}é,é
éà éà éà éà épéhéáéaéréméaécéyé_éiétéeéméàésé:éà é{éà éléaébéeélé:éà é'éFéaéréméáécéiéaé'é,éà éiécéoéné:éà é'éféaé-écéaépéàéséuéléeéàésé'é,éà écéoéléoéré:éà é'é#éfébébéfé2é4é'éà é}é
éà éà é}é;é
é
éà éà écéoénéàésétéà étéaébéléeéRéoéwéàéséà é=éà éOébéjéeécété.éeénétéréiéeéàésé(écéoéuénétéàésé)é
éà éà éà éà é.éféiélétéeéré(é(é[é,éà écé]é)éà é=é>éà écéà é>éà é0é)é
éà éà éà éà é.éméaépé(é(é[étéaébéléeé,éà écéoéuénété]é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éiénéféoéà é=éà étéaébéléeéLéaébéeéléàésé[étéaébéléeé]éà é|é|éà é{éà éléaébéeélé:éà étéaébéléeé,éà éiécéoéné:éà é'éféaé-édéaétéééaébéaéàéséeé'é,éà écéoéléoéré:éà é'é#é9é4éaé3ébé8é'éà é}é;é
éà éà éà éà éà éà éréeétéuérénéà é`é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é1é0épéxé;épéaédédéiénégé:é7épéxéà é0é;ébéoérédéeéré-ébéoététéoémé:é1épéxéà éàéséoéléiédéà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é0é6é)é;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà é$é{éiénéféoé.éiécéoéné}é"éà éàésétéyéléeé=é"écéoéléoéré:é$é{éiénéféoé.écéoéléoéré}é;éwéiédétéhéáé:é1é8épéxé;étéeéxété-éaéléiégéné:écéeénétéeéré;éféoénété-éàéséiézéeé:é0é.é8é5éréeémé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféléeéxé:é1é;écéoéléoéré:é#écébédé5éeé1é;éféoénété-éàéséiézéeé:é0é.é8é3éréeémé;é"é>é$é{éiénéféoé.éléaébéeélé}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:é$é{éiénéféoé.écéoéléoéré}é;éféoénété-éàéséiézéeé:é0é.é9éréeémé;é"é>é$é{écéoéuénété}é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é`é;é
éà éà éà éà é}é)é.éjéoéiéné(é'é'é)é;é
é
éà éà écéoénéàésétéà éoévéeéréléaéyéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éoévéeéréléaéyé.éiédéà é=éà é'écéléoéuédé-éàésécéaéné-éméoédéaélé'é;é
éà éà éoévéeéréléaéyé.éàésétéyéléeé.écéàéséàéséTéeéxétéà é=éà é`é
éà éà éà éà épéoéàéséiétéiéoéné:éféiéxéeédé;éiénéàéséeété:é0é;ébéaécékégéréoéuénédé:érégébéaé(é0é,é0é,é0é,é0é.é7é8é)é;ébéaécékédéréoépé-éféiélétéeéré:ébéléuéré(é8épéxé)é;é
éà éà éà éà ézé-éiénédéeéxé:é9é9é9é9é9é;édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éjéuéàésétéiéféyé-écéoénétéeénété:écéeénétéeéré;épéaédédéiénégé:é1é6épéxé;é
éà éà é`é;é
é
éà éà éoévéeéréléaéyé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-écéoénétéeénété"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é5é0é0épéxé;éà éwéiédétéhéáé:éà é9é0é%é;é"é>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà é<éhéáé3éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà égéaépé:é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-édéoéwéné"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-épéréiéméaéréyé)é;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éDéaédéoéàéséà éEénécéoénétéréaédéoéàéséà énéaéà éNéuévéeémé!é
éà éà éà éà éà éà éà éà é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"éméoédéaélé-écéléoéàéséeé"éà éoénécéléiécéké=é"étéhéáéiéàésé.écéléoéàéséeéàésété(é'é.éméoédéaélé-éoévéeéréléaéyé'é)é.éréeéméoévéeé(é)é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéiéméeéàésé"é>é<é/éié>é
éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-ébéoédéyé"éà éàésétéyéléeé=é"épéaédédéiénégé-étéoépé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éféoénété-éàéséiézéeé:éà é0é.é9é5éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà éFéoéiéà éréeéaéléiézéaédéaéà éuéméaéà évéaéréréeédéuéréaéà éeéà éeénécéoénétéréaéméoéàéséà édéaédéoéàéséà énéãéoéà éàéséeéréáévéiédéoéréà éeéméà énéuévéeémé.é
éà éà éà éà éà éà éà éà é<é/épé>é
é
éà éà éà éà éà éà éà éà é<é!é-é-éà éCéOéMéPéAéRéAéÇéÃéOéà éLéOéCéAéLéà évéàéséà éNéUéVéEéMéà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;ébéoérédéeéré-éréaédéiéuéàésé:é1é0épéxé;épéaédédéiénégé:é1é2épéxéà é1é4épéxé;éméaérégéiéné-ébéoététéoémé:é1é6épéxé;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é1é0épéxé;épéaédédéiénégé:é8épéxéà é0é;ébéoérédéeéré-ébéoététéoémé:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-édéeéàésékétéoépé"éà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éwéiédétéhéáé:é1é8épéxé;étéeéxété-éaéléiégéné:écéeénétéeéré;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféléeéxé:é1é;écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>éÚéÚéléÓétéiéméoéà éBéaécékéuépéà éLéoécéaélé:é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é$é{éféoéréméaétéééDéaétéééeé(éléoécéaéléTéàésé)é}é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é1é0épéxé;épéaédédéiénégé:é8épéxéà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé"éà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-épéréiéméaéréyé)é;éwéiédétéhéáé:é1é8épéxé;étéeéxété-éaéléiégéné:écéeénétéeéré;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféléeéxé:é1é;écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>éVéeéréàéséãéoéà énéaéà éNéuévéeémé:é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é$é{éféoéréméaétéééDéaétéééeé(écéléoéuédéTéàésé)é}é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{écéléoéuédéNéeéwéeéréà é?éà é'é<éàésépéaénéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é1é6é,éà é1é8é5é,éà é1é2é9é,éà é0é.é1é)é;écéoéléoéré:é#é1é0ébé9é8é1é;éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;épéaédédéiénégé:é2épéxéà é6épéxé;ébéoérédéeéré-éréaédéiéuéàésé:é6épéxé;éféoénété-éwéeéiégéhéáété:é7é0é0é;é"é>éMéAéIéSéóéà éRéEéCéEéNéTéEé<é/éàésépéaéné>é'éà é:éà é'é'é}é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<é!é-é-éà éRéeéàéséuéméoéà épéoéréà étéaébéeéléaéà é-é-é>é
éà éà éà éà éà éà éà éà é<édéeétéaéiéléàéséà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éàéséuéméméaéréyéà éàésétéyéléeé=é"écéuéréàéséoéré:épéoéiénétéeéré;écéoéléoéré:évéaéré(é-é-épéréiéméaéréyé)é;éféoénété-éàéséiézéeé:é0é.é9é5éréeémé;éféoénété-éwéeéiégéhéáété:é6é0é0é;édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é6épéxé;épéaédédéiénégé:é6épéxéà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéaébéléeé-éléiéàésété"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éVéeéréà édéeétéaéléhéáéeéàéséà é—éà é$é{écéléoéuédéSéóétéaétéééuéàésé.étéoétéaéléRéeécéoérédéàésé}éà éréeégéiéàésétéréoéàésé
éà éà éà éà éà éà éà éà éà éà é<é/éàéséuéméméaéréyé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;ébéoérédéeéré-éréaédéiéuéàésé:é8épéxé;épéaédédéiénégé:é8épéxé;éméaérégéiéné-étéoépé:é8épéxé;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{étéaébéléeéRéoéwéàéséà é|é|éà é'é<édéiévéà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;étéeéxété-éaéléiégéné:écéeénétéeéré;épéaédédéiénégé:é8épéxé;éféoénété-éàéséiézéeé:é0é.é9é5éréeémé;é"é>éSéóéeéméà édéaédéoéàéséà édéeétéaéléhéáéaédéoéàésé<é/édéiévé>é'é}é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéeétéaéiéléàésé>é
éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éféoéoétéeéré"éà éàésétéyéléeé=é"éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà égéaépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà é$é{écéléoéuédéSéóétéaétéééuéàésé.éiéàéséVéeérécéeéléà é?éà é`é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-écéléoéuédé-éàésécéaéné-éoéké"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeécéké"é>é<é/éié>éà éEénétéeénédéiédéoéà é—éà éUéàéséaéréà éDéaédéoéàéséà édéaéà éNéuévéeémé
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é`éà é:éà é`é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-écéléoéuédé-éàésécéaéné-édéoéwénéléoéaédé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-édéoéwéné"é>é<é/éié>éà éBéaéiéxéaéréà éDéaédéoéàéséà édéaéà éNéuévéeéméà éAégéoéréaé
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-écéléoéuédé-éàésécéaéné-éàésékéiépé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-éàéséeécéoénédéaéréyé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà ébéaécékégéréoéuénédé:éà étéréaénéàésépéaéréeénété;éà ébéoérédéeéré:éà énéãéoénéeé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éUéàéséaéréà éaépéeénéaéàéséà ébéaénécéoéà éléoécéaéléà épéoéréà éeénéqéuéaénétéoé
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é`é}é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é<é/édéiévé>é
éà éà é`é;é
é
éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éoévéeéréléaéyé)é;é
é
éà éà écéoénéàésétéà éoékéBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-écéléoéuédé-éàésécéaéné-éoéké'é)é;é
éà éà écéoénéàésétéà édéléBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-écéléoéuédé-éàésécéaéné-édéoéwénéléoéaédé'é)é;é
éà éà écéoénéàésétéà éàésékéiépéBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-écéléoéuédé-éàésécéaéné-éàésékéiépé'é)é;é
é
éà éà éiéféà é(éoékéBéténé)éà é{é
éà éà éà éà éoékéBéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà écéléoéuédéTéàéséà é=éà éNéuémébéeéré(écéléoéuédéSéóétéaétéééuéàésé.éléaéàésétéUépédéaétéééeéTéiéméeé)éà é|é|éà éDéaétéééeé.énéãéoéwé(é)é;é
éà éà éà éà éà éà éléoécéaéléSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéné_évéeérécéeélé_éaépépéréoévéeédé_écéléoéuédé_étéàésé'é,éà écéléoéuédéTéàésé.étéoéSéóétéréiénégé(é)é)é;é
éà éà éà éà éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéné_éréeéléoéaédéiénégé_éaéfétéeéré_éàéséyénécé'é,éà é'étéréuéeé'é)é;é
éà éà éà éà éà éà éoévéeéréléaéyé.éréeéméoévéeé(é)é;é
éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'é✅éà éDéaédéoéàéséà édéaéà énéuévéeéméà écéoénéféiéréméaédéoéàésé!é'é)é;é
éà éà éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà éléoécéaétéééiéoéné.éréeéléoéaédé(é)é,éà é5é0é0é)é;é
éà éà éà éà é}é)é;é
éà éà é}é
é
éà éà éiéféà é(édéléBéténé)éà é{é
éà éà éà éà édéléBéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà édéléBéténé.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà éiéféà é(éàésékéiépéBéténé)éà éàésékéiépéBéténé.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà édéléBéténé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"é>é<é/éié>éà éBéaéiéxéaénédéoé.é.é.é'é;é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéné_éréeéléoéaédéiénégé_éaéfétéeéré_éàéséyénécé'é,éà é'étéréuéeé'é)é;é
éà éà éà éà éà éà éà éà éaéwéaéiétéà éàéséyénécéMéaénéaégéeéré.épéuéléléFéréoéméCéléoéuédé(é)é;é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'é✅éà éDéaédéoéàéséà ébéaéiéxéaédéoéàéséà édéaéà énéuévéeéméà écéoéméà éàéséuécéeéàéséàéséoé!é'é)é;é
éà éà éà éà éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà éléoécéaétéééiéoéné.éréeéléoéaédé(é)é,éà é1é0é0é0é)é;é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'é❌éà éEéréréoéà éaéoéà ébéaéiéxéaéré:éà é'éà é+éà é(éeé.éméeéàéséàéséaégéeéà é|é|éà éeé)é)é;é
éà éà éà éà éà éà éà éà éoévéeéréléaéyé.éréeéméoévéeé(é)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
éà éà é}é
é
éà éà éiéféà é(éàésékéiépéBéténé)éà éàésékéiépéBéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà éoévéeéréléaéyé.éréeéméoévéeé(é)é)é;é
é}é;é
é
é/é/éà é-é-é-éà éMéOéDéAéLéà éRéOéXéOé:éà é"éDéaédéoéàéséà éNéãéoévéoéàéséà énéaéà éNéuévéeémé!é"éà é(éDéiéàésépéaéréaédéoéà éeéméà éLéoégéiéné/éIénéíécéiéoé)éà é-é-é-é
écéoénéàésétéà éàéséhéáéoéwéSéóéyénécéCéoémépéaéréiéàéséoénéMéoédéaéléà é=éà é(éàéséyénécéDéaétéééaéà é=éà é{é}é)éà é=é>éà é{é
éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséyénécé-écéoémépéaéréiéàéséoéné-éméoédéaélé'é)é;é
éà éà éiéféà é(éeéxéiéàésétéiénégé)éà éeéxéiéàésétéiénégé.éréeéméoévéeé(é)é;é
é
éà éà écéoénéàésétéà éoévéeéréléaéyéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éoévéeéréléaéyé.éiédéà é=éà é'éàéséyénécé-écéoémépéaéréiéàéséoéné-éméoédéaélé'é;é
éà éà éoévéeéréléaéyé.écéléaéàéséàéséNéaéméeéà é=éà é'éméoédéaélé-éoévéeéréléaéyé'é;é
éà éà éoévéeéréléaéyé.éàésétéyéléeé.ézéIénédéeéxéà é=éà é'é9é9é9é9é8é'é;é
éà éà éoévéeéréléaéyé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éféléeéxé'é;é
é
éà éà écéoénéàésétéà éléoécéaéléTéàéséà é=éà éàéséyénécéDéaétéééaé.éléaéàésétéLéoécéaéléBéaécékéuépéà é|é|éà éàéséyénécéDéaétéééaé.éléoécéaéléTéiéméeéàésétéaémépéàésé?é.éméaéiéné_édéaétéééaéà é|é|éà énéuélélé;é
éà éà écéoénéàésétéà écéléoéuédéTéàéséà é=éà éàéséyénécéDéaétéééaé.éléaéàésétéCéléoéuédéBéaécékéuépéà é|é|éà éàéséyénécéDéaétéééaé.écéléoéuédéTéiéméeéàésétéaémépéàésé?é.éméaéiéné_édéaétéééaéà é|é|éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é;é
é
éà éà écéoénéàésétéà éléoécéaéléDéaétéééeéTéeéxétéà é=éà éféoéréméaétéééSéóéyénécéDéaétéééeé(éléoécéaéléTéàésé)é;é
éà éà écéoénéàésétéà écéléoéuédéDéaétéééeéTéeéxétéà é=éà éféoéréméaétéééSéóéyénécéDéaétéééeé(écéléoéuédéTéàésé)é;é
é
éà éà éoévéeéréléaéyé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-écéoénétéeénété"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é5é0é0épéxé;éà éwéiédétéhéáé:éà é9é0é%é;é"é>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà é<éhéáé3éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà égéaépé:é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-édéoéwéné"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-épéréiéméaéréyé)é;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éDéaédéoéàéséà éNéãéoévéoéàéséà énéaéà éNéuévéeémé!é
éà éà éà éà éà éà éà éà é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"éméoédéaélé-écéléoéàéséeé"éà éoénécéléiécéké=é"étéhéáéiéàésé.écéléoéàéséeéàésété(é'é.éméoédéaélé-éoévéeéréléaéyé'é)é.éréeéméoévéeé(é)é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéiéméeéàésé"é>é<é/éié>é
éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-ébéoédéyé"éà éàésétéyéléeé=é"épéaédédéiénégé-étéoépé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà é<é!é-é-éà éMéeénéàéséaégéeéméà éPéréiénécéiépéaéléà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é2é0épéxé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà éféoénété-éàéséiézéeé:éà é0é.é9é5éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà éDéeétéeécétéaéméoéàéséà éqéuéeéà éeéxéiéàésétéeéméà éaélétéeéréaéçéõéeéàéséà éféeéiétéaéàéséà éeéméà éoéuétéréoéà édéiéàésépéoéàéséiétéiévéoéà éoéuéà énéaéà énéuévéeémé.é
éà éà éà éà éà éà éà éà éà éà é<ébéré>é<ébéré>é
éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégé>éDéeéàéséeéjéaéà éaétéééuéaéléiézéaéréà éàéséeéuéà ébéaénécéoéà éléoécéaéléà éaégéoéréaé?é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaéiéxéaéà édéeéà éDéeétéaéléhéáéeéàéséà édéeéà éVéeéréàéséõéeéàéséà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;ébéoérédéeéré-éréaédéiéuéàésé:é1é0épéxé;épéaédédéiénégé:é1é2épéxéà é1é4épéxé;éméaérégéiéné-ébéoététéoémé:é1é6épéxé;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é1é0épéxé;épéaédédéiénégé:é8épéxéà é0é;ébéoérédéeéré-ébéoététéoémé:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-édéeéàésékétéoépé"éà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éwéiédétéhéáé:é1é8épéxé;étéeéxété-éaéléiégéné:écéeénétéeéré;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféléeéxé:é1é;écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>éÚéÚéléÓétéiéméoéà éBéaécékéuépéà éLéoécéaélé:é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é$é{éléoécéaéléDéaétéééeéTéeéxété}é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é1é0épéxé;épéaédédéiénégé:é8épéxéà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé"éà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-épéréiéméaéréyé)é;éwéiédétéhéáé:é1é8épéxé;étéeéxété-éaéléiégéné:écéeénétéeéré;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféléeéxé:é1é;écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>éVéeéréàéséãéoéà énéaéà éNéuévéeémé:é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éféoénété-éàéséiézéeé:é1éréeémé;é"é>é$é{écéléoéuédéDéaétéééeéTéeéxété}é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éféoéoétéeéré"éà éàésétéyéléeé=é"éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà égéaépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éàéséyénécé-écéoémépé-édéoéwénéléoéaédé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-édéoéwéné"é>é<é/éié>éà éSéóéiémé,éà éBéaéiéxéaéréà édéaéà éNéuévéeémé
éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éàéséyénécé-écéoémépé-éàésékéiépé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-éàéséeécéoénédéaéréyé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà ébéaécékégéréoéuénédé:éà étéréaénéàésépéaéréeénété;éà ébéoérédéeéré:éà énéãéoénéeé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éLéeémébéréaéréà éméaéiéàéséà étéaérédéeé
éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é<é/édéiévé>é
éà éà é`é;é
é
éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éoévéeéréléaéyé)é;é
é
éà éà écéoénéàésétéà écéléoéàéséeéBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséyénécé-écéoémépé-éàésékéiépé'é)é;é
éà éà écéoénéàésétéà édéoéwénéléoéaédéBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséyénécé-écéoémépé-édéoéwénéléoéaédé'é)é;é
é
éà éà écéoénéàésétéà écéléoéàéséeéMéoédéaéléà é=éà é(é)éà é=é>éà éoévéeéréléaéyé.éréeéméoévéeé(é)é;é
éà éà écéléoéàéséeéBéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléoéàéséeéMéoédéaélé)é;é
é
éà éà édéoéwénéléoéaédéBéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà édéoéwénéléoéaédéBéténé.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà écéléoéàéséeéBéténé.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà édéoéwénéléoéaédéBéténé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"é>é<é/éié>éà éBéaéiéxéaénédéoé.é.é.é'é;é
é
éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éaéwéaéiétéà éàéséyénécéMéaénéaégéeéré.épéuéléléFéréoéméCéléoéuédé(é)é;é
éà éà éà éà é}éà éféiénéaéléléyéà é{é
éà éà éà éà éà éà éoévéeéréléaéyé.éréeéméoévéeé(é)é;é
éà éà éà éà é}é
éà éà é}é)é;é
é}é;é
é
é/é/éà é─é─é─éà éCéLéAéSéóéSéóéEéà éSéóéYéNéCéMéAéNéAéGéEéRéà é(éEéSéóéPéEéCéIéFéIéCéAéÇéÃéOéà éDéEéà éSéóéIéNéCéRéOéNéIéZéAéÇéÃéOé)éà é─é─é─é─é─é─é─é─é─é─é─é─é─é─é─é─é─é─é─é─é
écéléaéàéséàéséà éSéóéyénécéMéaénéaégéeéréà é{é
éà éà écéoénéàésétéréuécétéoéré(é)éà é{é
éà éà éà éà étéhéáéiéàésé.éléaéàésétéLéoécéaéléUépédéaétéééeéà é=éà éléoécéaéléDéBé.égéeétéLéoécéaéléUépédéaétéééeédéAétééé(é)é;é
éà éà éà éà étéhéáéiéàésé.éléaéàésétéCéhéáéeécékéTéiéméeéà é=éà é0é;é
éà éà éà éà étéhéáéiéàésé.écéoéoélédéoéwénéMéàéséà é=éà é6é0éà é*éà é1é0é0é0é;éà é/é/éà é6é0éàéséà écéoéoélédéoéwéné
éà éà éà éà étéhéáéiéàésé.éàéséyénécéIénétéeérévéaéléMéàéséà é=éà é1é5éà é*éà é6é0éà é*éà é1é0é0é0é;éà é/é/éà é1é5éà éméiénéuétéoéàéséà éaéuétéoé-éàéséyénécé
éà éà éà éà étéhéáéiéàésé.étéiéméeéréCéoéuénétédéoéwénéSéóéeécéoénédéàéséà é=éà é1é5éà é*éà é6é0é;éà é/é/éà é9é0é0éàésé
éà éà éà éà étéhéáéiéàésé.étéiéméeéréIénétéeérévéaéléà é=éà énéuélélé;é
éà éà éà éà étéhéáéiéàésé.éàéséyénécéIénéPéréoégéréeéàéséàéséà é=éà éféaéléàéséeé;é
éà éà é}é
é
éà éà éàésétéaérétéAéuétéoéSéóéyénécéTéiéméeéré(é)éà é{é
éà éà éà éà éiéféà é(étéhéáéiéàésé.étéiéméeéréIénétéeérévéaélé)éà écéléeéaéréIénétéeérévéaélé(étéhéáéiéàésé.étéiéméeéréIénétéeérévéaélé)é;é
éà éà éà éà étéhéáéiéàésé.étéiéméeéréCéoéuénétédéoéwénéSéóéeécéoénédéàéséà é=éà é1é5éà é*éà é6é0é;é
é
éà éà éà éà étéhéáéiéàésé.étéiéméeéréIénétéeérévéaéléà é=éà éàéséeétéIénétéeérévéaélé(é(é)éà é=é>éà é{é
éà éà éà éà éà éà éiéféà é(étéhéáéiéàésé.étéiéméeéréCéoéuénétédéoéwénéSéóéeécéoénédéàéséà é>éà é0é)éà é{é
éà éà éà éà éà éà éà éà étéhéáéiéàésé.étéiéméeéréCéoéuénétédéoéwénéSéóéeécéoénédéàésé-é-é;é
éà éà éà éà éà éà éà éà étéhéáéiéàésé.éuépédéaétéééeéTéiéméeéréUéIé(é)é;é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà étéhéáéiéàésé.étéiéméeéréCéoéuénétédéoéwénéSéóéeécéoénédéàéséà é=éà é1é5éà é*éà é6é0é;é
éà éà éà éà éà éà éà éà étéhéáéiéàésé.écéhéáéeécékéCéléoéuédéVéeéréàéséiéoéné(éféaéléàéséeé)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é,éà é1é0é0é0é)é;é
éà éà é}é
é
éà éà éuépédéaétéééeéTéiéméeéréUéIé(é)éà é{é
éà éà éà éà éuépédéaétéééeéSéóéyénécéBéaédégéeé(é)é;é
éà éà é}é
é
éà éà éaéàéséyénécéà écéhéáéeécékéCéléoéuédéVéeéréàéséiéoéné(éféoérécéeéà é=éà éféaéléàéséeé)éà é{é
éà éà éà éà écéoénéàésétéà énéãéoéwéà é=éà éDéaétéééeé.énéãéoéwé(é)é;é
éà éà éà éà éiéféà é(é!éféoérécéeéà é&é&éà é(énéãéoéwéà é-éà étéhéáéiéàésé.éléaéàésétéCéhéáéeécékéTéiéméeéà é<éà étéhéáéiéàésé.écéoéoélédéoéwénéMéàésé)é)éà é{é
éà éà éà éà éà éà éréeétéuérénéà é{éà éhéáéaéàéséNéeéwéDéaétéééaé:éà éféaéléàéséeé,éà écéléoéuédéTéiéméeéàésétéaémépé:éà é0éà é}é;é
éà éà éà éà é}é
éà éà éà éà étéhéáéiéàésé.éléaéàésétéCéhéáéeécékéTéiéméeéà é=éà énéãéoéwé;é
é
éà éà éà éà éiéféà é(éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.égéeétéIétéeémé(é'éhéáéné_éréeéléoéaédéiénégé_éaéfétéeéré_éàéséyénécé'é)éà é=é=é=éà é'étéréuéeé'é)éà é{é
éà éà éà éà éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éréeéméoévéeéIétéeémé(é'éhéáéné_éréeéléoéaédéiénégé_éaéfétéeéré_éàéséyénécé'é)é;é
éà éà éà éà éà éà éaéwéaéiétéà égéeétéSéóéyénécéSéóétéaétéééuéàésé(é)é;é
éà éà éà éà éà éà éréeétéuérénéà é{éà éhéáéaéàéséNéeéwéDéaétéééaé:éà éféaéléàéséeé,éà écéléoéuédéTéiéméeéàésétéaémépé:éà é0éà é}é;é
éà éà éà éà é}é
é
éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà écéoénéàésétéà éàésétéaétéééuéàéséDéaétéééaéà é=éà éaéwéaéiétéà égéeétéSéóéyénécéSéóétéaétéééuéàésé(é)é;é
éà éà éà éà éà éà éiéféà é(éàésétéaétéééuéàéséDéaétéééaéà é&é&éà éàésétéaétéééuéàéséDéaétéééaé.écéléoéuédéCéoénéféiégéuéréeédé)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éhéáéaéàéséNéeéwéDéaétéééaéà é=éà éàésétéaétéééuéàéséDéaétéééaé.écéléoéuédéTéiéméeéàésétéaémépéàésé.éméaéiéné_édéaétéééaéà é>éà éàésétéaétéééuéàéséDéaétéééaé.éléoécéaéléTéiéméeéàésétéaémépéàésé.éméaéiéné_édéaétéééaé;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éiéféà é(éféoérécéeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éhéáéaéàéséNéeéwéDéaétéééaéà é|é|éà éàésétéaétéééuéàéséDéaétéééaé.écéoénéféléiécété)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéSéóéyénécéCéoémépéaéréiéàéséoénéMéoédéaélé(éàésétéaétéééuéàéséDéaétéééaé)é;é
éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééuéàéséDéaétéééaé.éléoécéaélé_éuépédéaétéééeéàéséà é>éà é0é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéSéóéyénécéPéréoémépétéMéoédéaélé(éàésétéaétéééuéàéséDéaétéééaé)é;é
éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éBéaénécéoéà éléoécéaéléà éjéáéà éeéàésétéáéà éaétéééuéaéléiézéaédéoéà écéoéméà éaéà énéuévéeémé.é'é)é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà é/é/éà éCéhéáéeécéaégéeéméà éeéméà ébéaécékégéréoéuénédé
éà éà éà éà éà éà éà éà éà éà éiéféà é(éhéáéaéàéséNéeéwéDéaétéééaé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéSéóéyénécéCéoémépéaéréiéàéséoénéMéoédéaélé(éàésétéaétéééuéàéséDéaétéééaé)é;é
éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééuéàéséDéaétéééaé.éléoécéaélé_éuépédéaétéééeéàéséà é>éà é0éà é&é&éà é!éàésétéaétéééuéàéséDéaétéééaé.éiéàéséVéeérécéeélé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséyénécéMéaénéaégéeéré.épéuéàéséhéáéTéoéCéléoéuédé(éféaéléàéséeé)é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éréeétéuérénéà é{éà éhéáéaéàéséNéeéwéDéaétéééaé,éà écéléoéuédéTéiéméeéàésétéaémépé:éà éàésétéaétéééuéàéséDéaétéééaé.écéléoéuédéTéiéméeéàésétéaémépéàésé.éméaéiéné_édéaétéééaéà é}é;é
éà éà éà éà éà éà é}é
éà éà éà éà éà éà éréeétéuérénéà é{éà éhéáéaéàéséNéeéwéDéaétéééaé:éà éféaéléàéséeé,éà écéléoéuédéTéiéméeéàésétéaémépé:éà é0éà é}é;é
éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éà éà écéoénéàéséoéléeé.éwéaéréné(é'é[éSéóéyénécéMéaénéaégéeéré]éà éEéréréoéà éaéoéà écéhéáéeécéaéréà évéeéréàéséãéoéà édéaéà énéuévéeémé:é'é,éà éeé)é;é
éà éà éà éà éà éà éréeétéuérénéà é{éà éhéáéaéàéséNéeéwéDéaétéééaé:éà éféaéléàéséeé,éà écéléoéuédéTéiéméeéàésétéaémépé:éà é0éà é}é;é
éà éà éà éà é}é
éà éà é}é
é
éà éà éaéàéséyénécéà épéuéàéséhéáéTéoéCéléoéuédé(éàéséhéáéoéwéTéoéaéàésétéMéeéàéséàéséaégéeéà é=éà étéréuéeé)éà é{é
éà éà éà éà éiéféà é(étéhéáéiéàésé.éàéséyénécéIénéPéréoégéréeéàéséàésé)éà éréeétéuérénéà éféaéléàéséeé;é
éà éà éà éà étéhéáéiéàésé.éàéséyénécéIénéPéréoégéréeéàéséàéséà é=éà étéréuéeé;é
é
éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà écéoénéàésétéà édéaédéoéàésé_éjéàéséoénéà é=éà éléoécéaéléSéóétéoéréaégéeé.égéeétéIétéeémé(é'éhéáéeéaélétéhéáéNéeéxéuéàéséDéaédéoéàésé'é)éà é|é|éà é'é{é}é'é;é
éà éà éà éà éà éà écéoénéàésétéà écéoénéféiégé_éjéàéséoénéà é=éà éléoécéaéléSéóétéoéréaégéeé.égéeétéIétéeémé(é'éhéáéeéaélétéhéáéNéeéxéuéàéséCéoénéféiégé'é)éà é|é|éà é'é{é}é'é;é
é
éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éféeétécéhéáé(é'é/éaépéié/étéuéréàéséoé?éàéséyénécé=é1é'é,éà é{é
éà éà éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéOéSéóéTé'é,é
éà éà éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà édéaédéoéàésé_éjéàéséoéné,éà écéoénéféiégé_éjéàéséoénéà é}é)é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà ébéoédéyéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà énéãéoéwéà é=éà ébéoédéyé.éuépédéaétéééeédé_éaétéééà é|é|éà éDéaétéééeé.énéãéoéwé(é)é;é
éà éà éà éà éà éà éà éà éléoécéaéléSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéeéaélétéhéáéNéeéxéuéàéséUépédéaétéééeédéAétééé'é,éà énéãéoéwé.étéoéSéóétéréiénégé(é)é)é;é
éà éà éà éà éà éà éà éà éléoécéaéléSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éuéÚéléÓétéiéméoéSéóéyénécé'é,éà énéeéwéà éDéaétéééeé(énéãéoéwé)é.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é)é)é;é
éà éà éà éà éà éà éà éà étéhéáéiéàésé.éléaéàésétéLéoécéaéléUépédéaétéééeéà é=éà énéãéoéwé;é
éà éà éà éà éà éà éà éà éiéféà é(éàéséhéáéoéwéTéoéaéàésétéMéeéàéséàéséaégéeé)éà éàéséhéáéoéwéTéoéaéàésété(é'éDéaédéoéàéséà éeénévéiéaédéoéàéséà épéaéréaéà éaéà énéuévéeéméà écéoéméà éàéséuécéeéàéséàéséoé!é'é)é;é
éà éà éà éà éà éà éà éà éaéwéaéiétéà égéeétéSéóéyénécéSéóétéaétéééuéàésé(é)é;é
éà éà éà éà éà éà éà éà étéhéáéiéàésé.éàésétéaérétéAéuétéoéSéóéyénécéTéiéméeéré(é)é;é
éà éà éà éà éà éà éà éà éréeétéuérénéà étéréuéeé;é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éiéféà é(éàéséhéáéoéwéTéoéaéàésétéMéeéàéséàéséaégéeé)éà éàéséhéáéoéwéTéoéaéàésété(é'éEéréréoéà éaéoéà éàéséiénécéréoénéiézéaéréà écéoéméà éaéà énéuévéeémé.é'é)é;é
éà éà éà éà éà éà éà éà éréeétéuérénéà éféaéléàéséeé;é
éà éà éà éà éà éà é}é
éà éà éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'é[éSéóéyénécéMéaénéaégéeéré]éà éEéréréoéà énéãéoéà épéuéàéséhéáéTéoéCéléoéuédé:é'é,éà éeéréré)é;é
éà éà éà éà éà éà éiéféà é(éàéséhéáéoéwéTéoéaéàésétéMéeéàéséàéséaégéeé)éà éàéséhéáéoéwéTéoéaéàésété(é'éEéréréoéà édéeéà écéoénéeéxéãéoéà éaéoéà éeénévéiéaéréà épéaéréaéà éaéà énéuévéeémé.é'é)é;é
éà éà éà éà éà éà éréeétéuérénéà éféaéléàéséeé;é
éà éà éà éà é}éà éféiénéaéléléyéà é{é
éà éà éà éà éà éà étéhéáéiéàésé.éàéséyénécéIénéPéréoégéréeéàéséàéséà é=éà éféaéléàéséeé;é
éà éà éà éà é}é
éà éà é}é
é
éà éà éaéàéséyénécéà épéuéléléFéréoéméCéléoéuédé(é)éà é{é
éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éféeétécéhéáé(é'é/éaépéié/étéuéréàéséoé'é)é;é
éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà ébéoédéyéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éléoécéaéléDéBé.éoévéeéréwéréiétéeéLéoécéaélé(ébéoédéyé)é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà écéoénéàésétéà énéãéoéwéà é=éà ébéoédéyé.éuépédéaétéééeédé_éaétéééà é|é|éà éDéaétéééeé.énéãéoéwé(é)é;é
éà éà éà éà éà éà éà éà éléoécéaéléSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéeéaélétéhéáéNéeéxéuéàéséUépédéaétéééeédéAétééé'é,éà énéãéoéwé.étéoéSéóétéréiénégé(é)é)é;é
éà éà éà éà éà éà éà éà éléoécéaéléSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éuéÚéléÓétéiéméoéSéóéyénécé'é,éà énéeéwéà éDéaétéééeé(énéãéoéwé)é.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é)é)é;é
éà éà éà éà éà éà éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéné_éréeéléoéaédéiénégé_éaéfétéeéré_éàéséyénécé'é,éà é'étéréuéeé'é)é;é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éBéaénécéoéà éléoécéaéléà éaétéééuéaéléiézéaédéoéà écéoéméà éoéàéséà édéaédéoéàéséà édéaéà énéuévéeémé!é'é)é;é
éà éà éà éà éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà éwéiénédéoéwé.éléoécéaétéééiéoéné.éréeéléoéaédé(é)é,éà é8é0é0é)é;é
éà éà éà éà éà éà éà éà éréeétéuérénéà étéréuéeé;é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éEéréréoéà éaéoéà ébéaéiéxéaéréà édéaédéoéàéséà édéaéà énéuévéeémé.é'é)é;é
éà éà éà éà éà éà éà éà éréeétéuérénéà éféaéléàéséeé;é
éà éà éà éà éà éà é}é
éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'é[éSéóéyénécéMéaénéaégéeéré]éà éEéréréoéà énéãéoéà épéuéléléFéréoéméCéléoéuédé:é'é,éà éeé)é;é
éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éEéréréoéà éaéoéà éàéséiénécéréoénéiézéaéréà écéoéméà éaéà énéuévéeémé.é'é)é;é
éà éà éà éà éà éà éréeétéuérénéà éféaéléàéséeé;é
éà éà éà éà é}é
éà éà é}é
é}é
é
écéoénéàésétéà éàéséyénécéMéaénéaégéeéréà é=éà énéeéwéà éSéóéyénécéMéaénéaégéeéré(é)é;é
é
écéoénéàésétéà égéeétéSéóéyénécéSéóétéaétéééuéàéséà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà écéoénéàésétéà éiéàéséVéeérécéeéléà é=éà éwéiénédéoéwé.éléoécéaétéééiéoéné.éhéáéoéàéséténéaéméeé.éiénécéléuédéeéàésé(é'évéeérécéeélé.éaépépé'é)é;é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éféeétécéhéáé(é'é/éaépéié/étéuéréàéséoé?éàésétéaétéééuéàésé=é1é'é)é;é
éà éà éà éà éiéféà é(é!éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éàésétéaétéééeé.éàéséyénécéIénéféoéà é=éà é{éà écéléoéuédéCéoénéféiégéuéréeédé:éà éiéàéséVéeérécéeélé,éà écéléoéuédéRéeéaécéhéáéaébéléeé:éà éféaéléàéséeé,éà éiéàéséVéeérécéeélé:éà éiéàéséVéeérécéeélé,éà éàéséyénécéhéáéréoénéiézéeédé:éà étéréuéeé,éà éléoécéaélé_éuépédéaétéééeéàésé:éà é0é,éà éléaéàésétéLéoécéaéléBéaécékéuépé:éà éléoécéaéléDéBé.égéeétéLéoécéaéléUépédéaétéééeédéAétééé(é)éà é}é;é
éà éà éà éà éà éà éuépédéaétéééeéSéóéyénécéBéaédégéeé(é)é;é
éà éà éà éà éà éà éréeétéuérénéà éàésétéaétéééeé.éàéséyénécéIénéféoé;é
éà éà éà éà é}é
éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà écéoénéàésétéà éléoécéaéléUépédéaétéééeédéà é=éà éléoécéaéléDéBé.égéeétéLéoécéaéléUépédéaétéééeédéAétééé(é)é;é
éà éà éà éà écéoénéàésétéà écéléoéuédéUépédéaétéééeédéà é=éà édéaétéééaé.éuépédéaétéééeédé_éaétéééà é|é|éà é0é;é
éà éà éà éà é
éà éà éà éà é/é/éà éNéaéà éaéréqéuéiétéeétéuéréaéà éOéféféléiénéeé-éFéiéréàésété,éà étéeéméoéàéséà é"éléoécéaélé_éuépédéaétéééeéàésé"éà éàéséeéà éoéà éléoécéaéléà éféoéréà éméaéiéàéséà énéãéoévéoéà éqéuéeéà éaéà énéuévéeémé.é
éà éà éà éà écéoénéàésétéà éléoécéaélé_éuépédéaétéééeéàéséà é=éà éléoécéaéléUépédéaétéééeédéà é>éà écéléoéuédéUépédéaétéééeédéà é?éà é1éà é:éà é0é;é
éà éà éà éà écéoénéàésétéà éàéséyénécéhéáéréoénéiézéeédéà é=éà éléoécéaéléUépédéaétéééeédéà é=é=é=éà écéléoéuédéUépédéaétéééeédé;é
éà éà éà éà é
éà éà éà éà éàésétéaétéééeé.éàéséyénécéIénéféoéà é=éà é{é
éà éà éà éà éà éà écéléoéuédéCéoénéféiégéuéréeédé:éà étéréuéeé,é
éà éà éà éà éà éà écéléoéuédéRéeéaécéhéáéaébéléeé:éà étéréuéeé,é
éà éà éà éà éà éà éàéséyénécéhéáéréoénéiézéeédé:éà éàéséyénécéhéáéréoénéiézéeédé,é
éà éà éà éà éà éà éléoécéaélé_éuépédéaétéééeéàésé:éà éléoécéaélé_éuépédéaétéééeéàésé,é
éà éà éà éà éà éà éléoécéaéléTéiéméeéàésétéaémépéàésé:éà é{éà éméaéiéné_édéaétéééaé:éà éléoécéaéléUépédéaétéééeédéà é}é,é
éà éà éà éà éà éà écéléoéuédéTéiéméeéàésétéaémépéàésé:éà é{éà éméaéiéné_édéaétéééaé:éà écéléoéuédéUépédéaétéééeédéà é}é,é
éà éà éà éà éà éà éléaéàésétéLéoécéaéléBéaécékéuépé:éà éléoécéaéléUépédéaétéééeédé,é
éà éà éà éà éà éà éléaéàésétéCéléoéuédéBéaécékéuépé:éà écéléoéuédéUépédéaétéééeédé,é
éà éà éà éà éà éà éiéàéséVéeérécéeélé:éà éiéàéséVéeérécéeélé,é
éà éà éà éà éà éà écéoénéféléiécété:éà é(éléoécéaéléUépédéaétéééeédéà é>éà écéléoéuédéUépédéaétéééeédéà é&é&éà écéléoéuédéUépédéaétéééeédéà é>éà éNéuémébéeéré(éléoécéaéléSéóétéoéréaégéeé.égéeétéIétéeémé(é'éhéáéeéaélétéhéáéNéeéxéuéàéséUépédéaétéééeédéAétééé'é)éà é|é|éà é0é)é)éà é/é/éà éàéséiémépéléiéàésétéiécéà écéoénéféléiécété
éà éà éà éà é}é;é
éà éà éà éà éuépédéaétéééeéSéóéyénécéBéaédégéeé(é)é;é
éà éà éà éà éréeétéuérénéà éàésétéaétéééeé.éàéséyénécéIénéféoé;é
éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'éEéréréoéà éaéoéà éoébétéeéréà éàésétéaétéééuéàéséà édéeéà éàéséiénécéréoénéiézéaéçéãéoé:é'é,éà éeéréré)é;é
éà éà éà éà éàésétéaétéééeé.éàéséyénécéIénéféoéà é=éà é{éà écéléoéuédéCéoénéféiégéuéréeédé:éà éiéàéséVéeérécéeélé,éà écéléoéuédéRéeéaécéhéáéaébéléeé:éà éféaéléàéséeé,éà éiéàéséVéeérécéeélé:éà éiéàéséVéeérécéeélé,éà éàéséyénécéhéáéréoénéiézéeédé:éà étéréuéeé,éà éléoécéaélé_éuépédéaétéééeéàésé:éà é0é,éà éléaéàésétéLéoécéaéléBéaécékéuépé:éà éléoécéaéléDéBé.égéeétéLéoécéaéléUépédéaétéééeédéAétééé(é)éà é}é;é
éà éà éà éà éuépédéaétéééeéSéóéyénécéBéaédégéeé(é)é;é
éà éà éà éà éréeétéuérénéà énéuélélé;é
éà éà é}é
é}é;é
é
écéoénéàésétéà éréeéqéuéeéàésétéSéóéyénécéPéréoémépétéIéféCéoénéféiégéuéréeédéà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà éàésétéaétéééuéàéséDéaétéééaéà é=éà éaéwéaéiétéà égéeétéSéóéyénécéSéóétéaétéééuéàésé(é)é;é
éà éà éà éà éiéféà é(é!éàésétéaétéééuéàéséDéaétéééaéà é|é|éà é!éàésétéaétéééuéàéséDéaétéééaé.écéléoéuédéCéoénéféiégéuéréeédé)éà éréeétéuérénéà éféaéléàéséeé;é
é
éà éà éà éà écéoénéàésétéà éléoécéaéléMéaéxéà é=éà égéeétéMéaéxéTéiéméeéàésétéaémépé(éàésétéaétéééuéàéséDéaétéééaé.éléoécéaéléTéiéméeéàésétéaémépéàésé)é;é
éà éà éà éà écéoénéàésétéà écéléoéuédéMéaéxéà é=éà égéeétéMéaéxéTéiéméeéàésétéaémépé(éàésétéaétéééuéàéséDéaétéééaé.écéléoéuédéTéiéméeéàésétéaémépéàésé)é;é
éà éà éà éà éàésétéaétéééuéàéséDéaétéééaé.éléaéàésétéLéoécéaéléBéaécékéuépéà é=éà éléoécéaéléMéaéxé.éàésétéréà é|é|éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é;é
éà éà éà éà éàésétéaétéééuéàéséDéaétéééaé.éléaéàésétéCéléoéuédéBéaécékéuépéà é=éà écéléoéuédéMéaéxé.éàésétéréà é|é|éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é;é
é
éà éà éà éà écéoénéàésétéà éhéáéaéàéséLéoécéaéléUépédéaétéééeéàéséà é=éà éàésétéaétéééuéàéséDéaétéééaé.éléoécéaélé_éuépédéaétéééeéàéséà é>éà é0é;é
éà éà éà éà é
éà éà éà éà éiéféà é(écéléoéuédéMéaéxé.étéiéméeéà é>éà éléoécéaéléMéaéxé.étéiéméeé)éà é{é
éà éà éà éà éà éà éàéséhéáéoéwéSéóéyénécéCéoémépéaéréiéàéséoénéMéoédéaélé(éàésétéaétéééuéàéséDéaétéééaé)é;é
éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éhéáéaéàéséLéoécéaéléUépédéaétéééeéàéséà é|é|éà éàésétéaétéééuéàéséDéaétéééaé.éiéàéséVéeérécéeélé)éà é{é
éà éà éà éà éà éà éàéséhéáéoéwéSéóéyénécéPéréoémépétéMéoédéaélé(éàésétéaétéééuéàéséDéaétéééaé)é;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éBéaénécéoéà éléoécéaéléà éjéáéà éeéàésétéáéà épéeéréféeéiétéaéméeénétéeéà éàéséiénécéréoénéiézéaédéoéà écéoéméà éaéà énéuévéeémé.é'é)é;é
éà éà éà éà é}é
éà éà éà éà éréeétéuérénéà étéréuéeé;é
éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'éEéréréoéà éaéoéà évéeéréiéféiécéaéréà écéoénéféiégéuéréaéçéãéoéà édéeéà énéuévéeéméà épéaéréaéà épéréoémépété:é'é,éà éeéréré)é;é
éà éà éà éà éréeétéuérénéà éféaéléàéséeé;é
éà éà é}é
é}é;é
é
écéoénéàésétéà éuépédéaétéééeéSéóéyénécéBéaédégéeéà é=éà é(é)éà é=é>éà é{é
éà éà écéoénéàésétéà ébéaédégéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséyénécé-éàésétéaétéééuéàésé-ébéaédégéeé'é)é;é
éà éà éiéféà é(é!ébéaédégéeé)éà éréeétéuéréné;é
éà éà écéoénéàésétéà édéaétéééaéà é=éà éàésétéaétéééeé.éàéséyénécéIénéféoé;é
é
éà éà éiéféà é(é!ébéaédégéeé.édéaétéééaéàéséeété.éléiéàésétéeénéeéréAédédéeédé)éà é{é
éà éà éà éà ébéaédégéeé.édéaétéééaéàéséeété.éléiéàésétéeénéeéréAédédéeédéà é=éà é'étéréuéeé'é;é
éà éà éà éà ébéaédégéeé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éréeéqéuéeéàésétéSéóéyénécéPéréoémépétéIéféCéoénéféiégéuéréeédé(é)é;é
éà éà éà éà é}é)é;é
éà éà é}é
é
éà éà éiéféà é(é!édéaétéééaé)éà é{é
éà éà éà éà ébéaédégéeé.étéeéxétéCéoénétéeénétéà é=éà é'éVéeéréiéféiécéaénédéoéà éTéuéréàéséoé.é.é.é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.ébéaécékégéréoéuénédéà é=éà é'érégébéaé(é1é0é0é,é1é1é6é,é1é3é9é,é0é.é1é)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.ébéoérédéeéréCéoéléoéréà é=éà é'érégébéaé(é1é0é0é,é1é1é6é,é1é3é9é,é0é.é3é)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.écéoéléoéréà é=éà é'é#é6é4é7é4é8ébé'é;é
éà éà éà éà éréeétéuéréné;é
éà éà é}é
é
éà éà éiéféà é(é!édéaétéééaé.écéléoéuédéCéoénéféiégéuéréeédé)éà é{é
éà éà éà éà ébéaédégéeé.étéeéxétéCéoénétéeénétéà é=éà é'éMéoédéoéà éLéoécéaéléà é(éTéuéréàéséoéà énéãéoéà écéoénéféiégéuéréaédéoé)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.ébéaécékégéréoéuénédéà é=éà é'érégébéaé(é2é2é9é,é6é2é,é6é2é,é0é.é1é)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.ébéoérédéeéréCéoéléoéréà é=éà é'érégébéaé(é2é2é9é,é6é2é,é6é2é,é0é.é3é)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.écéoéléoéréà é=éà é'é#ébé9é1écé1écé'é;é
éà éà éà éà éréeétéuéréné;é
éà éà é}é
é
éà éà éiéféà é(édéaétéééaé.écéléoéuédéRéeéaécéhéáéaébéléeéà é=é=é=éà éféaéléàéséeé)éà é{é
éà éà éà éà ébéaédégéeé.étéeéxétéCéoénétéeénétéà é=éà é'éNéuévéeéméà éiénéaécéeéàéséàéséíévéeéléà é—éà éméoédéoéà éléoécéaélé'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.ébéaécékégéréoéuénédéà é=éà é'érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é1é2é)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.ébéoérédéeéréCéoéléoéréà é=éà é'érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é3é)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.écéoéléoéréà é=éà é'é#ébé4é5é3é0é9é'é;é
éà éà éà éà éréeétéuéréné;é
éà éà é}é
é
éà éà éiéféà é(édéaétéééaé.éiéàéséVéeérécéeélé)éà é{é
éà éà éà éà ébéaédégéeé.étéeéxétéCéoénétéeénétéà é=éà é'éCéoénéeécétéaédéoéà éaéoéà éTéuéréàéséoéà é(éVéeérécéeélé)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.ébéaécékégéréoéuénédéà é=éà é'érégébéaé(é1é3é,é1é4é8é,é1é3é6é,é0é.é1é2é)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.ébéoérédéeéréCéoéléoéréà é=éà é'érégébéaé(é1é4é,é1é6é5é,é2é3é3é,é0é.é3é)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.écéoéléoéréà é=éà é'évéaéré(é-é-écéoéléoéré-éaécécéeénété)é'é;é
éà éà éà éà éréeétéuéréné;é
éà éà é}é
é
éà éà ébéaédégéeé.éàésétéyéléeé.ébéaécékégéréoéuénédéà é=éà édéaétéééaé.éàéséyénécéhéáéréoénéiézéeédéà é?éà é'érégébéaé(é3é4é,é1é9é7é,é9é4é,é0é.é1é2é)é'éà é:éà é'érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é1é2é)é'é;é
éà éà ébéaédégéeé.éàésétéyéléeé.ébéoérédéeéréCéoéléoéréà é=éà édéaétéééaé.éàéséyénécéhéáéréoénéiézéeédéà é?éà é'érégébéaé(é3é4é,é1é9é7é,é9é4é,é0é.é3é)é'éà é:éà é'érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é3é)é'é;é
éà éà ébéaédégéeé.éàésétéyéléeé.écéoéléoéréà é=éà édéaétéééaé.éàéséyénécéhéáéréoénéiézéeédéà é?éà é'é#é1é5é8é0é3édé'éà é:éà é'é#ébé4é5é3é0é9é'é;é
é
éà éà éiéféà é(édéaétéééaé.éléoécéaélé_éuépédéaétéééeéàéséà é>éà é0é)éà é{é
éà éà éà éà ébéaédégéeé.éiénénéeéréHéáéTéMéLéà é=éà é`é🔴éà éSéóéiénécéréoénéiézéaéçéãéoéà éPéeénédéeénétéeéà é(é$é{édéaétéééaé.éléoécéaélé_éuépédéaétéééeéàésé}é)é`é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.ébéaécékégéréoéuénédéà é=éà é'érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é1é2é)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.ébéoérédéeéréCéoéléoéréà é=éà é'érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é3é)é'é;é
éà éà éà éà ébéaédégéeé.éàésétéyéléeé.écéoéléoéréà é=éà é'é#ébé9é1écé1écé'é;é
éà éà é}éà éeéléàéséeéà éiéféà é(édéaétéééaé.éàéséyénécéhéáéréoénéiézéeédé)éà é{é
éà éà éà éà ébéaédégéeé.éiénénéeéréHéáéTéMéLéà é=éà é`é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-éuépé"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:é6épéxé;é"é>é<é/éié>éà éLéoécéaéléà éàéséiénécéréoénéiézéaédéoéà écéoéméà éTéuéréàéséoé`é;é
éà éà é}éà éeéléàéséeéà éiéféà é(édéaétéééaé.écéoénéféléiécété)éà é{é
éà éà éà éà ébéaédégéeé.éiénénéeéréHéáéTéMéLéà é=éà é`é⚠é️éà éCéoénéféléiétéoéà édéeéà éSéóéiénécéréoénéiézéaéçéãéoé`é;é
éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà ébéaédégéeé.éiénénéeéréHéáéTéMéLéà é=éà é`éFéoéréaéà édéeéà éSéóéiénécéréoénéiéaé`é;é
éà éà é}é
é}é;é
é
écéoénéàésétéà épéaéréàéséeéIéàéséoéOéréSéóépéaécéeéTéiéméeéàésétéaémépéà é=éà é(étéàésé)éà é=é>éà é{é
éà éà éiéféà é(é!étéàésé)éà éréeétéuérénéà é0é;é
éà éà éléeétéà éàéséà é=éà éSéóétéréiénégé(étéàésé)é.étéréiémé(é)é;é
éà éà éiéféà é(é/é^é\édé+é$é/é.étéeéàésété(éàésé)é)éà é{é
éà éà éà éà éréeétéuérénéà épéaéréàéséeéIénété(éàésé,éà é1é0é)é;é
éà éà é}é
éà éà éiéféà é(éàésé.éiénécéléuédéeéàésé(é'éà é'é)éà é&é&éà é!éàésé.éiénécéléuédéeéàésé(é'éTé'é)é)éà é{é
éà éà éà éà éàéséà é=éà éàésé.éréeépéléaécéeé(é'éà é'é,éà é'éTé'é)éà é+éà é'éZé'é;é
éà éà é}é
éà éà écéoénéàésétéà édéà é=éà énéeéwéà éDéaétéééeé(éàésé)é;é
éà éà éréeétéuérénéà éiéàéséNéaéNé(édé.égéeétéTéiéméeé(é)é)éà é?éà é0éà é:éà édé.égéeétéTéiéméeé(é)é;é
é}é;é
é
écéoénéàésétéà égéeétéMéaéxéTéiéméeéàésétéaémépéà é=éà é(étéiéméeéàésétéaémépéàéséOébéjéà é=éà é{é}é)éà é=é>éà é{é
éà éà éléeétéà éméaéxéTéiéméeéà é=éà é0é;é
éà éà éléeétéà éméaéxéSéóétéréà é=éà énéuélélé;é
éà éà éOébéjéeécété.évéaéléuéeéàésé(étéiéméeéàésétéaémépéàéséOébéjé)é.éféoéréEéaécéhéáé(étéàéséà é=é>éà é{é
éà éà éà éà éiéféà é(étéàésé)éà é{é
éà éà éà éà éà éà écéoénéàésétéà étéà é=éà épéaéréàéséeéIéàéséoéOéréSéóépéaécéeéTéiéméeéàésétéaémépé(étéàésé)é;é
éà éà éà éà éà éà éiéféà é(étéà é>éà éméaéxéTéiéméeé)éà é{é
éà éà éà éà éà éà éà éà éméaéxéTéiéméeéà é=éà été;é
éà éà éà éà éà éà éà éà éméaéxéSéóétéréà é=éà étéàésé;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é
éà éà é}é)é;é
éà éà éréeétéuérénéà é{éà étéiéméeé:éà éméaéxéTéiéméeé,éà éàésétéré:éà éméaéxéSéóétéréà é}é;é
é}é;é
é
écéoénéàésétéà écéhéáéeécékéIénéiétéiéaéléSéóéyénécéà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà étéréyéà é{é
éà éà éà éà éàéséyénécéMéaénéaégéeéré.éàésétéaérétéAéuétéoéSéóéyénécéTéiéméeéré(é)é;é
éà éà éà éà éaéwéaéiétéà éàéséyénécéMéaénéaégéeéré.écéhéáéeécékéCéléoéuédéVéeéréàéséiéoéné(étéréuéeé)é;é
éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'éEéréréoéà éaéoéà évéeéréiéféiécéaéréà éàéséiénécéréoénéiézéaéçéãéoéà éiénéiécéiéaélé:é'é,éà éeéréré)é;é
éà éà é}é
é}é;é
é
écéoénéàésétéà éiénéiétéiéaéléiézéeéAépépéà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éiénéiétéTéhéáéeéméeé(é)é;é
é
éà éà é/é/éà éTéiéméeéréà édéeéà éàéséeégéuéréaénéçéaéà éaénétéié-étéréaévéaéà édéoéà éléoéaédéeéréà éiénéiécéiéaélé
éà éà écéoénéàésétéà éléoéaédéeéréSéóéaéféeétéyéTéiéméeéréà é=éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà écéoénéàésétéà éléoéaédéeéréà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é'é.éiénéiétéiéaélé-éléoéaédéeéré'é)é;é
éà éà éà éà éiéféà é(éléoéaédéeéréà é&é&éà é!éàésétéaétéééeé.éiéàéséAéuétéhéáéeénétéiécéaétéééeédé)éà é{é
éà éà éà éà éà éà écéoénéàéséoéléeé.éwéaéréné(é'é[éIénéiété]éà éLéoéaédéeéréà éiénéiécéiéaéléà épéeéréàéséiéàésétéeénétéeéà édéeétéeécétéaédéoé.éà éFéoéréçéaénédéoéà éeéxéiébéiéçéãéoéà édéaéà étéeéléaéà édéeéà éléoégéiéné.é'é)é;é
éà éà éà éà éà éà éréeénédéeéréAéuétéhéáéSéóécéréeéeéné(é)é;é
éà éà éà éà é}é
éà éà é}é,éà é1é5é0é0é)é;é
é
éà éà éiéféà é(éàésétéaétéééeé.éiéàéséAéuétéhéáéeénétéiécéaétéééeédéà é&é&éà éàésétéaétéééeé.étéoékéeéné)éà é{é
éà éà éà éà éléeétéà éaéuétéhéáéVéaéléiédéà é=éà éféaéléàéséeé;é
éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà écéoénéàésétéà écéoénétéréoéléléeéréà é=éà énéeéwéà éAébéoérétéCéoénétéréoéléléeéré(é)é;é
éà éà éà éà éà éà écéoénéàésétéà étéiéméeéoéuétéIédéà é=éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà écéoénétéréoéléléeéré.éaébéoérété(é)é,éà é2é0é0é0é)é;é
éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éaéuétéhéáé/éméeé`é,éà é{é
éà éà éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éAéuétéhéáéoéréiézéaétéééiéoéné'é:éà é`éBéeéaéréeéréà é$é{éàésétéaétéééeé.étéoékéeéné}é`éà é}é,é
éà éà éà éà éà éà éà éà éàéséiégénéaélé:éà écéoénétéréoéléléeéré.éàéséiégénéaélé
éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà écéléeéaéréTéiéméeéoéuété(étéiéméeéoéuétéIédé)é;é
é
éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éiéféà é(édéaétéééaé.éuéàéséeéréáé)éà é{é
éà éà éà éà éà éà éà éà éà éà éàésétéaétéééeé.éuéàéséeéréáéà é=éà édéaétéééaé.éuéàéséeéréáé;é
éà éà éà éà éà éà éà éà éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéné_éuéàéséeéréáé'é,éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(édéaétéééaé.éuéàéséeéréáé)é)é;é
éà éà éà éà éà éà éà éà éà éà éaéuétéhéáéVéaéléiédéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà écéléeéaéréTéiéméeéoéuété(éléoéaédéeéréSéóéaéféeétéyéTéiéméeéré)é;é
éà éà éà éà éà éà éà éà éléoégéoéuété(é)é;é
éà éà éà éà éà éà éà éà éréeétéuéréné;é
éà éà éà éà éà éà é}é
éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éà éà écéoénéàéséoéléeé.éwéaéréné(é'éSéóéeérévéiédéoéréà éiénéaécéeéàéséàéséíévéeéléà éoéuéà étéeémépéoéà éeéàéségéoétéaédéoéà énéaéà évéeéréiéféiécéaéçéãéoéà édéeéà éàéséeéàéséàéséãéoé.éà éUéàéséaénédéoéà éàéséeéàéséàéséãéoéà éeéméà écéaécéhéáéeé.é'é)é;é
éà éà éà éà éà éà éiéféà é(éàésétéaétéééeé.éuéàéséeéréáé)éà éaéuétéhéáéVéaéléiédéà é=éà étéréuéeé;é
éà éà éà éà é}é
é
éà éà éà éà écéléeéaéréTéiéméeéoéuété(éléoéaédéeéréSéóéaéféeétéyéTéiéméeéré)é;é
é
éà éà éà éà éiéféà é(éaéuétéhéáéVéaéléiédé)éà é{é
éà éà éà éà éà éà écéoénéàésétéà éféuéléléDéBéà é=éà éléoécéaéléDéBé.égéeétéFéuéléléDéBé(é)é;é
éà éà éà éà éà éà éiéféà é(éOébéjéeécété.ékéeéyéàésé(éféuéléléDéBé)é.éléeénégétéhéáéà é=é=é=éà é0éà é|é|éà é(éféuéléléDéBé.éméeédéiécéaétéééiéoénéàéséà é&é&éà éféuéléléDéBé.éméeédéiécéaétéééiéoénéàésé.éléeénégétéhéáéà é>éà é0éà é&é&éà éféuéléléDéBé.éméeédéiécéaétéééiéoénéàésé[é0é]é.éàésétéoécékéQéuéaénétéiétéyéà é=é=é=éà éuénédéeéféiénéeédé)é)éà é{é
éà éà éà éà éà éà éà éà écéoénéàéséoéléeé.éléoégé(é'é[éIénéiété]éà éBéaénécéoéà édéeéà édéaédéoéàéséà évéaézéiéoéà édéeétéeécétéaédéoé.éà éGéeéréaénédéoéà édéaédéoéàéséà éàéséiéméuéléaédéoéàéséà éiénéiécéiéaéiéàésé.é.é.é'é)é;é
éà éà éà éà éà éà éà éà éaéwéaéiétéà égéeénéeéréaétéééeéMéoécékéDéaétéééaé(é)é;é
éà éà éà éà éà éà é}é
éà éà éà éà éà éà éréeénédéeéréAépépéSéóétéréuécétéuéréeé(é)é;é
éà éà éà éà éà éà écéoénéàésétéà éléoégéoéuétéBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éléoégéoéuété'é)é;é
éà éà éà éà éà éà éiéféà é(éléoégéoéuétéBéténé)éà é{é
éà éà éà éà éà éà éà éà éléoégéoéuétéBéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà éeé.épéréeévéeénétéDéeéféaéuélété(é)é;é
éà éà éà éà éà éà éà éà éà éà éléoégéoéuété(é)é;é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é
éà éà éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà ébéaédégéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséyénécé-éàésétéaétéééuéàésé-ébéaédégéeé'é)é;é
éà éà éà éà éà éà éà éà éiéféà é(ébéaédégéeé)éà é{é
éà éà éà éà éà éà éà éà éà éà ébéaédégéeé.éàésétéyéléeé.écéuéréàéséoéréà é=éà é'épéoéiénétéeéré'é;é
éà éà éà éà éà éà éà éà éà éà ébéaédégéeé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éàésétéaétéééeé.éàéséyénécéIénéféoéà é&é&éà éàésétéaétéééeé.éàéséyénécéIénéféoé.écéléoéuédéCéoénéféiégéuéréeédé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éléoécéaéléMéaéxéà é=éà égéeétéMéaéxéTéiéméeéàésétéaémépé(éàésétéaétéééeé.éàéséyénécéIénéféoé.éléoécéaéléTéiéméeéàésétéaémépéàésé)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà écéléoéuédéMéaéxéà é=éà égéeétéMéaéxéTéiéméeéàésétéaémépé(éàésétéaétéééeé.éàéséyénécéIénéféoé.écéléoéuédéTéiéméeéàésétéaémépéàésé)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaétéééeé.éàéséyénécéIénéféoé.éléaéàésétéLéoécéaéléBéaécékéuépéà é=éà éléoécéaéléMéaéxé.éàésétéré;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaétéééeé.éàéséyénécéIénéféoé.éléaéàésétéCéléoéuédéBéaécékéuépéà é=éà écéléoéuédéMéaéxé.éàésétéré;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éléoécéaéléMéaéxé.étéiéméeéà é>éà écéléoéuédéMéaéxé.étéiéméeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéSéóéyénécéPéréoémépétéMéoédéaélé(éàésétéaétéééeé.éàéséyénécéIénéféoé)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(écéléoéuédéMéaéxé.étéiéméeéà é>éà éléoécéaéléMéaéxé.étéiéméeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéSéóéyénécéCéoémépéaéréiéàéséoénéMéoédéaélé(éàésétéaétéééeé.éàéséyénécéIénéféoé)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éBéaénécéoéà éléoécéaéléà éjéáéà éeéàésétéáéà épéeéréféeéiétéaéméeénétéeéà éàéséiénécéréoénéiézéaédéoéà écéoéméà éaéà énéuévéeémé.é'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éTéuéréàéséoéà énéãéoéà écéoénéféiégéuéréaédéoéà éoéuéà éàéséeéméà édéaédéoéàéséà épéaéréaéà écéoémépéaéréaéré.é'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éuépédéaétéééeéSéóéyénécéBéaédégéeé(é)é;é
éà éà éà éà éà éà é}é,éà é1é2é0é)é;é
éà éà éà éà éà éà écéhéáéeécékéIénéiétéiéaéléSéóéyénécé(é)é;é
éà éà éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà écéhéáéeécékéCéléoéuédéSéóétéaétéééuéàéséAéfétéeéréLéoégéiéné(é)é,éà é1é5é0é0é)é;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éléoégéoéuété(é)é;é
éà éà éà éà é}é
éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà écéléeéaéréTéiéméeéoéuété(éléoéaédéeéréSéóéaéféeétéyéTéiéméeéré)é;é
éà éà éà éà éréeénédéeéréAéuétéhéáéSéóécéréeéeéné(é)é;é
éà éà é}é
é}é;é
é
écéoénéàésétéà éléoégéoéuétéà é=éà é(é)éà é=é>éà é{é
éà éà écéoénéàésétéà éàéséeéàéséàéséiéoénéIédéà é=éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.égéeétéIétéeémé(é'éhéáéné_éàéséeéàéséàéséiéoéné_éiédé'é)é;é
éà éà éiéféà é(éàéséeéàéséàéséiéoénéIédé)éà é{é
éà éà éà éà écéoénéàésétéà éàéséeéàéséàéséiéoénéRéeécéà é=éà éléoécéaéléDéBé.égéeété(é'éuéàéséeéréáé_éàéséeéàéséàéséiéoénéàésé'é,éà éàéséeéàéséàéséiéoénéIédé)é;é
éà éà éà éà éiéféà é(éàéséeéàéséàéséiéoénéRéeécé)éà é{é
éà éà éà éà éà éà écéoénéàésétéà éléoégéoéuétéTéiéméeéà é=éà énéeéwéà éDéaétéééeé(é)é;é
éà éà éà éà éà éà écéoénéàésétéà éléoégéiénéTéiéméeéà é=éà énéeéwéà éDéaétéééeé(éàéséeéàéséàéséiéoénéRéeécé.éléoégéiéné_étéiéméeé)é;é
éà éà éà éà éà éà écéoénéàésétéà édéuéréaétéééiéoénéMéiénéuétéeéàéséà é=éà éMéaétéééhéáé.éréoéuénédé(é(éléoégéoéuétéTéiéméeéà é-éà éléoégéiénéTéiéméeé)éà é/éà é6é0é0é0é0é)é;é
éà éà éà éà éà éà éléoécéaéléDéBé.éuépédéaétéééeé(é'éuéàéséeéréáé_éàéséeéàéséàéséiéoénéàésé'é,éà éàéséeéàéséàéséiéoénéIédé,éà é{é
éà éà éà éà éà éà éà éà éléoégéoéuété_étéiéméeé:éà éléoégéoéuétéTéiéméeé.étéoéIéSéóéOéSéóétéréiénégé(é)é,é
éà éà éà éà éà éà éà éà édéuéréaétéééiéoéné_éméiénéuétéeéàésé:éà édéuéréaétéééiéoénéMéiénéuétéeéàésé
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
éà éà é}é
éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éréeéméoévéeéIétéeémé(é'éhéáéné_éàéséeéàéséàéséiéoéné_éiédé'é)é;é
éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éréeéméoévéeéIétéeémé(é'éhéáéné_étéoékéeéné'é)é;é
éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éréeéméoévéeéIétéeémé(é'éhéáéné_éuéàéséeéréáé'é)é;é
éà éà éàésétéaétéééeé.éiéàéséAéuétéhéáéeénétéiécéaétéééeédéà é=éà éféaéléàéséeé;é
éà éà éàésétéaétéééeé.étéoékéeénéà é=éà énéuélélé;é
éà éà éàésétéaétéééeé.éuéàéséeéréáéà é=éà énéuélélé;é
éà éà éréeénédéeéréAéuétéhéáéSéóécéréeéeéné(é)é;é
é}é;é
é
éwéiénédéoéwé.éréeénédéeéréAéuétéhéáéSéóécéréeéeénéà é=éà éréeénédéeéréAéuétéhéáéSéóécéréeéeéné;é
éwéiénédéoéwé.éléoégéoéuétéà é=éà éléoégéoéuété;é
éwéiénédéoéwé.éiénéiétéiéaéléiézéeéAépépéà é=éà éiénéiétéiéaéléiézéeéAépépé;é
é
écéoénéàésétéà éiénévéaéléiédéaétéééeéCéaécéhéáéeéFéoéréUéréléà é=éà é(éuérélé)éà é=é>éà é{é
éà éà éiéféà é(éuérélé.éàésétéaérétéàéséWéiétéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/épéaétéééiéeénétéàésé`é)é)éà é{é
éà éà éà éà édéaétéééaéCéaécéhéáéeé.édéeéléeétéeé(é'épéaétéééiéeénétéàésé'é)é;é
éà éà éà éà édéaétéééaéCéaécéhéáéeéTéiéméeéàésétéaémépéàésé.édéeéléeétéeé(é'épéaétéééiéeénétéàésé'é)é;é
éà éà é}é
é
éà éà éiéféà é(éuérélé.éàésétéaérétéàéséWéiétéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éaépépéoéiénétéméeénétéàésé`é)éà é|é|éà éuérélé.éàésétéaérétéàéséWéiétéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éeénécéoéuénétéeéréàésé`é)é)éà é{é
éà éà éà éà éféoéréà é(écéoénéàésétéà ékéeéyéà éoéféà édéaétéééaéCéaécéhéáéeé.ékéeéyéàésé(é)é)éà é{é
éà éà éà éà éà éà éiéféà é(étéyépéeéoéféà ékéeéyéà é=é=é=éà é'éàésétéréiénégé'éà é&é&éà é(ékéeéyé.éàésétéaérétéàéséWéiétéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éaépépéoéiénétéméeénétéàésé`é)éà é|é|éà ékéeéyé.éàésétéaérétéàéséWéiétéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éeénécéoéuénétéeéréàésé`é)é)é)éà é{é
éà éà éà éà éà éà éà éà édéaétéééaéCéaécéhéáéeé.édéeéléeétéeé(ékéeéyé)é;é
éà éà éà éà éà éà éà éà édéaétéééaéCéaécéhéáéeéTéiéméeéàésétéaémépéàésé.édéeéléeétéeé(ékéeéyé)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é
éà éà é}é
é
éà éà éiéféà é(éuérélé.éàésétéaérétéàéséWéiétéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/ébéeédéàésé`é)é)éà é{é
éà éà éà éà édéaétéééaéCéaécéhéáéeé.édéeéléeétéeé(é'ébéeédéàésé'é)é;é
éà éà éà éà édéaétéééaéCéaécéhéáéeéTéiéméeéàésétéaémépéàésé.édéeéléeétéeé(é'ébéeédéàésé'é)é;é
éà éà é}é
é
éà éà éiéféà é(éuéréléà é=é=é=éà é`é$é{éAéPéIé_éUéRéLé}é/édéaéàéséhéáébéoéaérédé/éàéséuéméméaéréyé`é)éà é{é
éà éà éà éà édéaétéééaéCéaécéhéáéeé.édéeéléeétéeé(é'édéaéàéséhéáébéoéaérédé'é)é;é
éà éà éà éà édéaétéééaéCéaécéhéáéeéTéiéméeéàésétéaémépéàésé.édéeéléeétéeé(é'édéaéàéséhéáébéoéaérédé'é)é;é
éà éà é}é
é}é;é
é
écéoénéàésétéà écéaécéhéáéeédéAépéiéGéeétéà é=éà éaéàéséyénécéà é(éuérélé,éà écéaécéhéáéeéKéeéyéà é=éà énéuélélé)éà é=é>éà é{é
éà éà écéoénéàésétéà écéaécéhéáéeéIédéà é=éà écéaécéhéáéeéKéeéyéà é|é|éà éuérélé;é
éà éà écéoénéàésétéà écéaécéhéáéeédéVéaéléuéeéà é=éà édéaétéééaéCéaécéhéáéeé.égéeété(écéaécéhéáéeéIédé)é;é
éà éà écéoénéàésétéà écéaécéhéáéeédéAétéééà é=éà édéaétéééaéCéaécéhéáéeéTéiéméeéàésétéaémépéàésé.égéeété(écéaécéhéáéeéIédé)éà é|é|éà é0é;é
é
éà éà éiéféà é(écéaécéhéáéeédéVéaéléuéeéà é!é=é=éà éuénédéeéféiénéeédéà é&é&éà é(éDéaétéééeé.énéãéoéwé(é)éà é-éà écéaécéhéáéeédéAétéééà é<éà éCéAéCéHéáéEé_éTéTéLé_éMéSéóé)é)éà é{é
éà éà éà éà éréeétéuérénéà écéaécéhéáéeédéVéaéléuéeé;é
éà éà é}é
é
éà éà écéoénéàésétéà éréeéàésépéoénéàéséeéà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(éuérélé)é;é
éà éà éiéféà é(é!éréeéàésépéoénéàéséeé.éoéké)éà é{é
éà éà éà éà étéhéáéréoéwéà énéeéwéà éEéréréoéré(é`éFéaéléhéáéaéà éaéoéà ébéuéàésécéaéréà é$é{éuérélé}é`é)é;é
éà éà é}é
é
éà éà écéoénéàésétéà épéaéyéléoéaédéà é=éà éaéwéaéiétéà éréeéàésépéoénéàéséeé.éjéàéséoéné(é)é;é
éà éà écéoénéàésétéà éréeéàéséuélétéà é=éà épéaéyéléoéaédé.édéaétéééaéà é!é=é=éà éuénédéeéféiénéeédéà é?éà épéaéyéléoéaédé.édéaétéééaéà é:éà épéaéyéléoéaédé;é
é
éà éà édéaétéééaéCéaécéhéáéeé.éàéséeété(écéaécéhéáéeéIédé,éà éréeéàéséuélété)é;é
éà éà édéaétéééaéCéaécéhéáéeéTéiéméeéàésétéaémépéàésé.éàéséeété(écéaécéhéáéeéIédé,éà éDéaétéééeé.énéãéoéwé(é)é)é;é
éà éà éréeétéuérénéà éréeéàéséuélété;é
é}é;é
é
é
é
écéoénéàésétéà éàésécéhéáéeédéuéléeéSéóéyénécéUépéléoéaédéà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éiéféà é(égéeétéSéóéyénécéUépéléoéaédéTéiéméeéoéuété(é)é)éà écéléeéaéréTéiéméeéoéuété(égéeétéSéóéyénécéUépéléoéaédéTéiéméeéoéuété(é)é)é;é
éà éà é
éà éà éàéséeétéSéóéyénécéUépéléoéaédéTéiéméeéoéuété(éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséyénécé-épéréoémépété-éméoédéaélé'é)é)éà éréeétéuéréné;é
éà éà éà éà é
éà éà éà éà é/é/éà éMéoéàésétéréaéà éoéà éméoédéaéléà édéeéà éàéséiénécéréoénéiézéaéçéãéoéà éuéàéséaénédéoéà éoéà épéaédéréãéoéà écéeénétéréaéléiézéaédéoé
éà éà éà éà éàéséhéáéoéwéSéóéyénécéPéréoémépétéMéoédéaélé(éàésétéaétéééeé.éàéséyénécéIénéféoéà é|é|éà é{éà éléaéàésétéLéoécéaéléBéaécékéuépé:éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)éà é}é)é;é
éà éà é}é,éà é1é0é0é0é)é)é;é
é}é;é
é
écéoénéàésétéà éaépéiéFéeétécéhéáéà é=éà éaéàéséyénécéà é(éuérélé,éà éoépétéiéoénéàéséà é=éà é{é}é)éà é=é>éà é{é
éà éà écéoénéàésétéà éméeétéhéáéoédéà é=éà é(éoépétéiéoénéàésé.éméeétéhéáéoédéà é|é|éà é'éGéEéTé'é)é.étéoéUépépéeéréCéaéàéséeé(é)é;é
éà éà écéoénéàésétéà ébéoédéyéà é=éà éoépétéiéoénéàésé.ébéoédéyéà é?éà éJéSéóéOéNé.épéaéréàéséeé(éoépétéiéoénéàésé.ébéoédéyé)éà é:éà énéuélélé;é
éà éà éléeétéà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà énéuélélé;é
éà éà éléeétéà éàésétéaétéééuéàéséà é=éà é2é0é0é;é
é
éà éà étéréyéà é{é
éà éà éà éà é/é/éà éRéoéuétéeéà éméaétééécéhéáéiénégéà éféoéréà éléoécéaéléDéBé
éà éà éà éà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaépéié/éaéuétéhéáé/éléoégéiéné'é)é)éà é{é
éà éà éà éà éà éà éléeétéà éiéàéséFéiéréàésétéTéiéméeéà é=éà éOébéjéeécété.ékéeéyéàésé(éléoécéaéléDéBé.égéeétéFéuéléléDéBé(é)é)é.éléeénégétéhéáéà é=é=é=éà é0é;é
éà éà éà éà éà éà é
éà éà éà éà éà éà é/é/éà éSéóéeéà éféoéréà éoéà épéréiéméeéiéréoéà éaécéeéàéséàéséoé,éà étéeénétéaéà épéuéxéaéréà édéaéà énéuévéeéméà éàéséiéléeénécéiéoéàéséaéméeénétéeé
éà éà éà éà éà éà éiéféà é(éiéàéséFéiéréàésétéTéiéméeé)éà é{é
éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éféeétécéhéáé(é'é/éaépéié/étéuéréàéséoé'é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà ébéoédéyéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éléoécéaéléDéBé.éoévéeéréwéréiétéeéLéoécéaélé(ébéoédéyé)é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'éEéréréoéà éaéoéà ébéuéàésécéaéréà édéaédéoéàéséà éiénéiécéiéaéiéàéséà épéaéréaéà éléoégéiéné:é'é,éà éeé)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà écéoénéàésétéà éuéàéséeéréáéàéséà é=éà éléoécéaéléDéBé.éléiéàésété(é'éuéàéséeéréáéàésé'é)é;é
é
éà éà éà éà éà éà écéoénéàésétéà éuéàéséeéréáéà é=éà éuéàéséeéréáéàésé.éféiénédé(éuéà é=é>éà éué.éuéàéséeéréáénéaéméeéà é=é=é=éà ébéoédéyé.éuéàéséeéréáénéaéméeé)é;é
éà éà éà éà éà éà é/é/éà éIénéà éléoécéaéléà éméoédéeé,éà éwéeéà éaéàéséàéséuéméeéà étéhéáéeéà épéaéàéséàéséwéoérédéà écéhéáéeécékéà éiéàéséà ébéyépéaéàéséàéséeédéà éoéréà écéhéáéeécékéeédéà éléoécéaéléléyéà éiéféà épéléaéiéné
éà éà éà éà éà éà éiéféà é(éuéàéséeéréáé)éà é{é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà étéoékéeéné:éà é'éméoécéké-éjéwété-étéoékéeéné'é,éà éuéàéséeéréáéà é}é;é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éàésétéaétéééuéàéséà é=éà é4é0é1é;éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà éméeéàéséàéséaégéeé:éà é'éUéàéséuéáéréiéoéà énéãéoéà éeénécéoénétéréaédéoé'éà é}é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}éà é
éà éà éà éà éeéléàéséeéà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaépéié/éaéuétéhéáé/éméeé'é)é)éà é{é
éà éà éà éà éà éà écéoénéàésétéà éàésétéoéréeédéUéàéséeéréáéà é=éà éJéSéóéOéNé.épéaéréàéséeé(éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.égéeétéIétéeémé(é'éhéáéné_éuéàéséeéréáé'é)éà é|é|éà é'énéuélélé'é)é;é
éà éà éà éà éà éà éiéféà é(éàésétéoéréeédéUéàéséeéréáé)éà é{é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà éuéàéséeéréáé:éà éàésétéoéréeédéUéàéséeéréáéà é}é;é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éàésétéaétéééuéàéséà é=éà é4é0é1é;é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà éméeéàéséàéséaégéeé:éà é'éUéàéséuéáéréiéoéà énéãéoéà éaéuétéeénétéiécéaédéoé'éà é}é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é
éà éà éà éà éeéléàéséeéà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaépéié/étéuéréàéséoé/éàéséyénécé'é)é)éà é{é
éà éà éà éà éà éà é/é/éà éhéáéaénédéléeédéà ébéyéà éréeéaéléà énéeétéwéoérékéà étéoéà évéeérécéeéléà épéréoéxéyé,éà éléeétéà éiétéà épéaéàéséàéséà étéhéáéréoéuégéhéáé
éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éféeétécéhéáé(éuérélé,éà éoépétéiéoénéàésé)é;é
éà éà éà éà éà éà éréeétéuérénéà éréeéàésé;é
éà éà éà éà é}é
éà éà éà éà éeéléàéséeéà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaépéié/étéuéréàéséoé/éàésétéaétéééuéàésé'é)é)éà é{é
éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éféeétécéhéáé(éuérélé,éà éoépétéiéoénéàésé)é;é
éà éà éà éà éà éà éréeétéuérénéà éréeéàésé;é
éà éà éà éà é}é
éà éà éà éà éeéléàéséeéà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaépéié/éàésétéaégénéaétéééiéoéné/éaéléeérétéàésé'é)é)éà é{é
éà éà éà éà éà éà écéoénéàésétéà éaéléléEénécéoéuénétéeéréàéséà é=éà éléoécéaéléDéBé.éléiéàésété(é'éeénécéoéuénétéeéréàésé'é)éà é|é|éà é[é]é;é
éà éà éà éà éà éà écéoénéàésétéà éaéléeérétéàéséà é=éà é[é]é;é
éà éà éà éà éà éà éléeétéà écéréiétéiécéaéléCéoéuénétéà é=éà é0é;é
éà éà éà éà éà éà éléeétéà éwéaérénéiénégéCéoéuénétéà é=éà é0é;é
éà éà éà éà éà éà é
éà éà éà éà éà éà écéoénéàésétéà énéãéoéwéà é=éà énéeéwéà éDéaétéééeé(é)é;é
éà éà éà éà éà éà éaéléléEénécéoéuénétéeéréàésé.éféoéréEéaécéhéáé(éeénécéà é=é>éà é{é
éà éà éà éà éà éà éà éà éiéféà é(éeénécé.éàésétéaétéééuéàéséà é=é=é=éà é'éFéiénéaéléiézéaédéoé'éà é|é|éà éeénécé.éàésétéaétéééuéàéséà é=é=é=éà é'éCéaénécéeéléaédéoé'é)éà éréeétéuéréné;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éléeétéà éeéléaépéàéséeédéMéiénéà é=éà é0é;é
éà éà éà éà éà éà éà éà éiéféà é(éeénécé.éléaéàésétéSéóétéaétéééuéàéséUépédéaétéééeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuépédéaétéééeéTéiéméeéà é=éà énéeéwéà éDéaétéééeé(éeénécé.éléaéàésétéSéóétéaétéééuéàéséUépédéaétéééeé)é;é
éà éà éà éà éà éà éà éà éà éà éà éeéléaépéàéséeédéMéiénéà é=éà éMéaétéééhéáé.éféléoéoéré(é(énéãéoéwéà é-éà éuépédéaétéééeéTéiéméeé)éà é/éà é6é0é0é0é0é)é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éeénécé.étéiéméeéàésétéaémépé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuépédéaétéééeéTéiéméeéà é=éà énéeéwéà éDéaétéééeé(éeénécé.étéiéméeéàésétéaémépé)é;é
éà éà éà éà éà éà éà éà éà éà éà éeéléaépéàéséeédéMéiénéà é=éà éMéaétéééhéáé.éféléoéoéré(é(énéãéoéwéà é-éà éuépédéaétéééeéTéiéméeé)éà é/éà é6é0é0é0é0é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éiéféà é(éeéléaépéàéséeédéMéiénéà é>éà é1é5é)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éiéàéséCéréiétéiécéaéléà é=éà éeéléaépéàéséeédéMéiénéà é>éà é3é0é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éiéàéséCéréiétéiécéaélé)éà écéréiétéiécéaéléCéoéuénété+é+é;éà éeéléàéséeéà éwéaérénéiénégéCéoéuénété+é+é;é
éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éléeétéà épéaétéééiéeénétéà é=éà é{éà éféuéléléNéaéméeé:éà é'éDéeéàésécéoénéhéáéeécéiédéoé'é,éà écépéfé:éà é'é'éà é}é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éeénécé.épéaétéééiéeénétéIédé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà épéaétéééiéeénétéà é=éà éléoécéaéléDéBé.égéeété(é'épéaétéééiéeénétéàésé'é,éà éeénécé.épéaétéééiéeénétéIédé)éà é|é|éà épéaétéééiéeénété;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éaéléeérétéàésé.épéuéàéséhéáé(é{é
éà éà éà éà éà éà éà éà éà éà éà éà éiédé:éà éeénécé.éiédé,é
éà éà éà éà éà éà éà éà éà éà éà éà épéaétéééiéeénétéNéaéméeé:éà épéaétéééiéeénété.éféuéléléNéaéméeé,é
éà éà éà éà éà éà éà éà éà éà éà éà épéaétéééiéeénétéCépéfé:éà épéaétéééiéeénété.écépéfé,é
éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaétéééuéàésé:éà éeénécé.éàésétéaétéééuéàésé,é
éà éà éà éà éà éà éà éà éà éà éà éà éréoéoémé:éà éeénécé.éréoéoéméà é|é|éà éeénécé.éléoécéaétéééiéoénéà é|é|éà é'é-é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éeéléaépéàéséeédéMéiéné:éà éeéléaépéàéséeédéMéiéné,é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséeévéeéréiétéyé:éà éiéàéséCéréiétéiécéaéléà é?éà é'éCéRéIéTéIéCéAéLé'éà é:éà é'éWéAéRéNéIéNéGé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éréeéaéàéséoéné:éà é`éAégéuéaérédéaénédéoéà énéãéoéà éàésétéaétéééuéàéséà é'é$é{éeénécé.éàésétéaétéééuéàésé}é'éà éhéáéáéà é$é{éeéléaépéàéséeédéMéiéné}éà éméiéné`é,é
éà éà éà éà éà éà éà éà éà éà éà éà éréeécéoéméméeénédéeédéAécétéiéoéné:éà é'éVéeéréiéféiécéaéréà éàéséiétéuéaéçéãéoéà éeéà épéréoéàéséàéséeégéuéiéréà écéoéméà éaétéééeénédéiéméeénétéoé.é'é
éà éà éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é
éà éà éà éà éà éà éaéléeérétéàésé.éàéséoérété(é(éaé,éà ébé)éà é=é>éà ébé.éeéléaépéàéséeédéMéiénéà é-éà éaé.éeéléaépéàéséeédéMéiéné)é;é
éà éà éà éà éà éà é
éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà éaéléeérétéàésé,éà écéréiétéiécéaéléCéoéuénété,éà éwéaérénéiénégéCéoéuénétéà é}é;é
éà éà éà éà é}é
éà éà éà éà éeéléàéséeéà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaépéié/éàésétéaégénéaétéééiéoéné/éréeéaéàéséàéséiégéné'é)éà é&é&éà éméeétéhéáéoédéà é=é=é=éà é'éPéOéSéóéTé'é)éà é{é
éà éà éà éà éà éà écéoénéàésétéà é{éà éeénécéoéuénétéeéréIédé,éà éréoéoémé,éà éàésétéaétéééuéàéséà é}éà é=éà ébéoédéyéà é|é|éà é{é}é;é
éà éà éà éà éà éà écéoénéàésétéà éaéléléEénécéoéuénétéeéréàéséà é=éà éléoécéaéléDéBé.éléiéàésété(é'éeénécéoéuénétéeéréàésé'é)éà é|é|éà é[é]é;é
éà éà éà éà éà éà écéoénéàésétéà éeénécéà é=éà éaéléléEénécéoéuénétéeéréàésé.éféiénédé(éeéà é=é>éà éeé.éiédéà é=é=é=éà éeénécéoéuénétéeéréIédéà é|é|éà éeé.éeénécéoéuénétéeéréIédéà é=é=é=éà éeénécéoéuénétéeéréIédéà é|é|éà éeé.épéaétéééiéeénétéIédéà é=é=é=éà éeénécéoéuénétéeéréIédé)é;é
é
éà éà éà éà éà éà éiéféà é(éeénécé)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éuépédéaétéééeédéà é=éà é{é
éà éà éà éà éà éà éà éà éà éà é.é.é.éeénécé,é
éà éà éà éà éà éà éà éà éà éà éréoéoémé:éà éréoéoéméà é|é|éà éeénécé.éréoéoéméà é|é|éà é'éUéTéIéà é/éà éIénétéeérénéaéçéãéoé'é,é
éà éà éà éà éà éà éà éà éà éà éàésétéaétéééuéàésé:éà éàésétéaétéééuéàéséà é|é|éà éeénécé.éàésétéaétéééuéàéséà é|é|éà é'éAégéuéaérédéaénédéoé_éLéeéiétéoé'é,é
éà éà éà éà éà éà éà éà éà éà éléaéàésétéSéóétéaétéééuéàéséUépédéaétéééeé:éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é
éà éà éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà éà éà éléoécéaéléDéBé.éuépédéaétéééeé(é'éeénécéoéuénétéeéréàésé'é,éà éeénécé.éiédé,éà éuépédéaétéééeédé)é;é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà éàésétéaétéééuéàésé:éà é'éàéséuécécéeéàéséàésé'é,éà édéaétéééaé:éà éuépédéaétéééeédéà é}é;é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà é/é/éà éFéaélélébéaécéké:éà éCéréeéaétéééeéà éoéréà éuépédéaétéééeéà éeénécéoéuénétéeéré
éà éà éà éà éà éà éà éà écéoénéàésétéà énéeéwéEénécéà é=éà é{é
éà éà éà éà éà éà éà éà éà éà éiédé:éà éeénécéoéuénétéeéréIédéà é|é|éà é`éeénécé-é$é{éDéaétéééeé.énéãéoéwé(é)é}é`é,é
éà éà éà éà éà éà éà éà éà éà éréoéoémé:éà éréoéoéméà é|é|éà é'éUéTéIéà é/éà éIénétéeérénéaéçéãéoé'é,é
éà éà éà éà éà éà éà éà éà éà éàésétéaétéééuéàésé:éà éàésétéaétéééuéàéséà é|é|éà é'éAégéuéaérédéaénédéoé_éLéeéiétéoé'é,é
éà éà éà éà éà éà éà éà éà éà éléaéàésétéSéóétéaétéééuéàéséUépédéaétéééeé:éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é
éà éà éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà éà éà éléoécéaéléDéBé.éiénéàéséeéréáété(é'éeénécéoéuénétéeéréàésé'é,éà énéeéwéEénécé)é;é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà éàésétéaétéééuéàésé:éà é'éàéséuécécéeéàéséàésé'é,éà édéaétéééaé:éà énéeéwéEénécéà é}é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é
éà éà éà éà éeéléàéséeéà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaépépéréoévéeé-éméaéàésétéeéré'é)éà é&é&éà éméeétéhéáéoédéà é=é=é=éà é'éPéUéTé'é)éà é{é
éà éà éà éà éà éà écéoénéàésétéà éméaétééécéhéáéà é=éà éuérélé.éméaétééécéhéáé(é/é\é/éaépéié\é/éuéàéséeéréáéàésé\é/é(é[é^é\é/é]é+é)é\é/éaépépéréoévéeé-éméaéàésétéeéré/é)é;é
éà éà éà éà éà éà écéoénéàésétéà éuéiédéà é=éà éméaétééécéhéáéà é?éà éméaétééécéhéáé[é1é]éà é:éà énéuélélé;é
éà éà éà éà éà éà éiéféà é(éuéiédé)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éuéà é=éà éléoécéaéléDéBé.égéeété(é'éuéàéséeéréáéàésé'é,éà éuéiédé)é;é
éà éà éà éà éà éà éà éà éiéféà é(éué)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà énéeéwéRéoéléeéà é=éà ébéoédéyé?é.éaécétéiéoénéà é=é=é=éà é'éaépépéréoévéeé'éà é?éà é'éMéaéàésétéeéré'éà é:éà é(éué.éréoéléeéà é|é|éà é'éMééédéiécéoé'é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuépédéaétéééeédéà é=éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà é.é.é.éué,é
éà éà éà éà éà éà éà éà éà éà éà éà éréoéléeé:éà énéeéwéRéoéléeé,é
éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaétéééuéàésé:éà é'éAétéééiévéoé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éméaéàésétéeéré_ékéeéyé_éréeéqéuéeéàésétéeédé:éà é0é,é
éà éà éà éà éà éà éà éà éà éà éà éà éuépédéaétéééeédé_éaétééé:éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é
éà éà éà éà éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà éà éà éà éà éléoécéaéléDéBé.éuépédéaétéééeé(é'éuéàéséeéréáéàésé'é,éà éuéiédé,éà éuépédéaétéééeédé)é;é
éà éà éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà éàésétéaétéééuéàésé:éà é'éàéséuécécéeéàéséàésé'é,éà édéaétéééaé:éà éuépédéaétéééeédéà é}é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éàésétéaétéééuéàéséà é=éà é4é0é4é;éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà éméeéàéséàéséaégéeé:éà é'éUéàéséuéáéréiéoéà énéãéoéà éeénécéoénétéréaédéoé'éà é}é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
éà éà éà éà é}é
éà éà éà éà éeéléàéséeéà éiéféà é(éuérélé.éàésétéaérétéàéséWéiétéhéáé(é'é/éaépéié/é'é)é)éà é{é
éà éà éà éà éà éà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaépéié/édéaéàéséhéáébéoéaérédé/éàéséuéméméaéréyé'é)é)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà édébéà é=éà éléoécéaéléDéBé.égéeétéFéuéléléDéBé(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéaétéééiéeénétéàéséà é=éà édébé.épéaétéééiéeénétéàéséà é|é|éà é[é]é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éeénécéoéuénétéeéréàéséà é=éà édébé.éeénécéoéuénétéeéréàéséà é|é|éà é[é]é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà ébéeédéàéséà é=éà édébé.ébéeédéàéséà é|é|éà é[é]é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaécétéiévéeéPéaétéééiéeénétéàéséà é=éà épéaétéééiéeénétéàésé.éléeénégétéhéáé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éoécécéuépéiéeédéBéeédéàéséà é=éà ébéeédéàésé.éféiélétéeéré(ébéà é=é>éà ébé.éàésétéaétéééuéàéséà é=é=é=éà é'éOécéuépéaédéoé'é)é.éléeénégétéhéáé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà étéoétéaéléBéeédéàéséà é=éà ébéeédéàésé.éléeénégétéhéáéà é|é|éà é2é0é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éoécécéuépéaénécéyéRéaétéééeéà é=éà étéoétéaéléBéeédéàéséà é>éà é0éà é?éà éMéaétéééhéáé.éréoéuénédé(é(éoécécéuépéiéeédéBéeédéàéséà é/éà étéoétéaéléBéeédéàésé)éà é*éà é1é0é0é)éà é:éà é0é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà écéoénéàésétéà éoécécéuépéaénécéyéDéaétéééaéà é=éà é[é
éà éà éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éOécéuépéaédéoéàésé'é,éà évéaéléuéeé:éà éoécécéuépéiéeédéBéeédéàésé,éà écéoéléoéré:éà é'é#éfé4é3éfé5éeé'éà é}é,é
éà éà éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éDéiéàésépéoénéíévéeéiéàésé'é,éà évéaéléuéeé:éà étéoétéaéléBéeédéàéséà é-éà éoécécéuépéiéeédéBéeédéàésé,éà écéoéléoéré:éà é'é#é1é0ébé9é8é1é'éà é}é
éà éà éà éà éà éà éà éà é]é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaépépéoéiénétéméeénétéàéséHéáéiéàésétéoéréyéà é=éà é[é
éà éà éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéeégé'é,éà éuérégéeénécéiéaé:éà é1é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é1é2éà é}é,é
éà éà éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éTéeéré'é,éà éuérégéeénécéiéaé:éà é8é,éà éaémébéuéléaétéééoéréiéaélé:éà é1é5éà é}é,é
éà éà éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éQéuéaé'é,éà éuérégéeénécéiéaé:éà é1é5é,éà éaémébéuéléaétéééoéréiéaélé:éà é1é0éà é}é,é
éà éà éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éQéuéié'é,éà éuérégéeénécéiéaé:éà é5é,éà éaémébéuéléaétéééoéréiéaélé:éà é2é0éà é}é,é
éà éà éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéeéxé'é,éà éuérégéeénécéiéaé:éà é2é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é2é5éà é}é,é
éà éà éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéáébé'é,éà éuérégéeénécéiéaé:éà é2é5é,éà éaémébéuéléaétéééoéréiéaélé:éà é5éà é}é,é
éà éà éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éDéoémé'é,éà éuérégéeénécéiéaé:éà é3é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é2éà é}é
éà éà éà éà éà éà éà éà é]é;é
é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{é
éà éà éà éà éà éà éà éà éà éà éaécétéiévéeéPéaétéééiéeénétéàésé,é
éà éà éà éà éà éà éà éà éà éà éoécécéuépéaénécéyéRéaétéééeé,é
éà éà éà éà éà éà éà éà éà éà éaévéeéréaégéeéWéaéiétéTéiéméeéMéiénéuétéeéàésé:éà é1é2é,é
éà éà éà éà éà éà éà éà éà éà édéaéiéléyéAépépéoéiénétéméeénétéàéséCéoéuénété:éà éeénécéoéuénétéeéréàésé.éléeénégétéhéáé,é
éà éà éà éà éà éà éà éà éà éà éoécécéuépéaénécéyéDéaétéééaé,é
éà éà éà éà éà éà éà éà éà éà éaépépéoéiénétéméeénétéàéséHéáéiéàésétéoéréyé
éà éà éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaépéié/éàéséeététéiénégéàésé/éréeéàéséeété'é)éà é&é&éà éméeétéhéáéoédéà é=é=é=éà é'éPéOéSéóéTé'é)éà é{é
éà éà éà éà éà éà éà éà éléoécéaéléDéBé.écéléeéaéré(é)é;é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà éméeéàéséàéséaégéeé:éà é'éDéaétéééaébéaéàéséeéà éréeéàéséeétéà éàéséuécécéeéàéséàéséféuéléléyé'éà é}é;é
éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaépéié/éàéséeététéiénégéàésé/éàéséeéeédé'é)éà é&é&éà éméeétéhéáéoédéà é=é=é=éà é'éPéOéSéóéTé'é)éà é{é
éà éà éà éà éà éà éà éà éiéféà é(étéyépéeéoéféà éwéiénédéoéwé.épéoépéuéléaétéééeéFéaékéeéDéaétéééaébéaéàéséeéà é=é=é=éà é'éféuénécétéiéoéné'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éwéiénédéoéwé.épéoépéuéléaétéééeéFéaékéeéDéaétéééaébéaéàéséeé(é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaépéié/éàéséeététéiénégéàésé/étéuéréàéséoé'é)éà é&é&éà éméeétéhéáéoédéà é=é=é=éà é'éPéOéSéóéTé'é)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà éléoécéaéléDéBé.égéeété(é'éàéséeététéiénégéàésé'é,éà é'étéuéréàéséoé'é)é;é
éà éà éà éà éà éà éà éà ébéoédéyé.éiédéà é=éà é'étéuéréàéséoé'é;é
éà éà éà éà éà éà éà éà éiéféà é(éeéxéiéàésétéiénégé)éà é{é
éà éà éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà édéaétéééaé:éà éléoécéaéléDéBé.éuépédéaétéééeé(é'éàéséeététéiénégéàésé'é,éà é'étéuéréàéséoé'é,éà ébéoédéyé)é,éà éméeéàéséàéséaégéeé:éà é'éCéoénéféiégéuéréaéçéãéoéà édéoéà éTéuéréàéséoéà éaétéééuéaéléiézéaédéaéà écéoéméà éàéséuécéeéàéséàéséoé'éà é}é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà édéaétéééaé:éà éléoécéaéléDéBé.éiénéàéséeéréáété(é'éàéséeététéiénégéàésé'é,éà ébéoédéyé)é,éà éméeéàéséàéséaégéeé:éà é'éCéoénéféiégéuéréaéçéãéoéà édéoéà éTéuéréàéséoéà écéréiéaédéaéà écéoéméà éàéséuécéeéàéséàéséoé'éà é}é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éaécétéiévéiétéyé'é)éà é&é&éà éuérélé.éiénécéléuédéeéàésé(é'é/édéoécétéoéréàésé/é'é)é)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éméaétééécéhéáéà é=éà éuérélé.éméaétééécéhéáé(é/é\é/édéoécétéoéréàésé\é/é(é[é^é\é/é]é+é)é\é/éaécétéiévéiétéyé/é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréaéwéDéoécétéoéréPéaéréaéméà é=éà éméaétééécéhéáéà é?éà édéeécéoédéeéUéRéIéCéoémépéoénéeénété(éméaétééécéhéáé[é1é]é)éà é:éà é'é'é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édébéà é=éà éléoécéaéléDéBé.égéeétéFéuéléléDéBé(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaéléléAépépéoéiénétéméeénétéàéséà é=éà édébé.éaépépéoéiénétéméeénétéàéséà é|é|éà é[é]é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaéléléEénécéoéuénétéeéréàéséà é=éà édébé.éeénécéoéuénétéeéréàéséà é|é|éà é[é]é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaéléléPéaétéééiéeénétéàéséà é=éà édébé.épéaétéééiéeénétéàéséà é|é|éà é[é]é;é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéoécéNéaéméeéLéoéwéeéréà é=éà éréaéwéDéoécétéoéréPéaéréaémé.étéoéLéoéwéeéréCéaéàéséeé(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéoécéFéiéréàésétéNéaéméeéà é=éà édéoécéNéaéméeéLéoéwéeéré.éréeépéléaécéeé(é'édéré.é'é,éà é'é'é)é.éréeépéléaécéeé(é'édéréaé.é'é,éà é'é'é)é.étéréiémé(é)é.éàésépéléiété(é'éà é'é)é[é0é]é;é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaépépéoéiénétéméeénétéàéséà é=éà éaéléléAépépéoéiénétéméeénétéàésé.éféiélétéeéré(éaéà é=é>éà é
éà éà éà éà éà éà éà éà éà éà é(éaé.édéoécétéoéréNéaéméeéà é&é&éà é(éaé.édéoécétéoéréNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)é.éiénécéléuédéeéàésé(édéoécéNéaéméeéLéoéwéeéré)éà é|é|éà é(édéoécéFéiéréàésétéNéaéméeéà é&é&éà éaé.édéoécétéoéréNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)é.éiénécéléuédéeéàésé(édéoécéFéiéréàésétéNéaéméeé)é)é)é)éà é|é|é
éà éà éà éà éà éà éà éà éà éà é(éaé.édéoécétéoéréIédéà é&é&éà éSéóétéréiénégé(éaé.édéoécétéoéréIédé)éà é=é=é=éà éSéóétéréiénégé(éréaéwéDéoécétéoéréPéaéréaémé)é)é
éà éà éà éà éà éà éà éà é)é;é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà éeénécéoéuénétéeéréàéséà é=éà éaéléléEénécéoéuénétéeéréàésé.éféiélétéeéré(éeéà é=é>éà é
éà éà éà éà éà éà éà éà éà éà é(éeé.édéoécétéoéréNéaéméeéà é&é&éà é(éeé.édéoécétéoéréNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)é.éiénécéléuédéeéàésé(édéoécéNéaéméeéLéoéwéeéré)éà é|é|éà é(édéoécéFéiéréàésétéNéaéméeéà é&é&éà éeé.édéoécétéoéréNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)é.éiénécéléuédéeéàésé(édéoécéFéiéréàésétéNéaéméeé)é)é)é)éà é|é|é
éà éà éà éà éà éà éà éà éà éà é(éeé.édéoécétéoéréIédéà é&é&éà éSéóétéréiénégé(éeé.édéoécétéoéréIédé)éà é=é=é=éà éSéóétéréiénégé(éréaéwéDéoécétéoéréPéaéréaémé)é)é
éà éà éà éà éà éà éà éà é)é;é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà étéoédéaéyéSéóétéréà é=éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é.éàésépéléiété(é'éTé'é)é[é0é]é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà étéoédéaéyéAépépéoéiénétéméeénétéàéséà é=éà éaépépéoéiénétéméeénétéàésé.éféiélétéeéré(éaéà é=é>éà é(éaé.édéaétéééeéà é&é&éà éaé.édéaétéééeé.éàésétéaérétéàéséWéiétéhéáé(étéoédéaéyéSéóétéré)é)éà é|é|éà é(éaé.écéréeéaétéééeédé_éaétéééà é&é&éà éaé.écéréeéaétéééeédé_éaétééé.éàésétéaérétéàéséWéiétéhéáé(étéoédéaéyéSéóétéré)é)é)é.éléeénégétéhéáé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éiénéPéréoégéréeéàéséàéséà é=éà éeénécéoéuénétéeéréàésé.éféiélétéeéré(éeéà é=é>éà éeé.éàésétéaétéééuéàéséà é=é=é=éà é'éEémé_éAétéééeénédéiéméeénétéoé'é)é.éléeénégétéhéáé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà écéoémépéléeétéeédéà é=éà éeénécéoéuénétéeéréàésé.éféiélétéeéré(éeéà é=é>éà éeé.éàésétéaétéééuéàéséà é=é=é=éà é'éFéiénéaéléiézéaédéoé'é)é.éléeénégétéhéáéà é+éà éaépépéoéiénétéméeénétéàésé.éféiélétéeéré(éaéà é=é>éà éaé.éàésétéaétéééuéàéséà é=é=é=éà é'éCéoénécéléuéíédéoé'é)é.éléeénégétéhéáé;é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà écéléiénéiécéaéléNéãéoétéeéàéséà é=éà é(éeénécéoéuénétéeéréàésé.éléeénégétéhéáéà é?éà éeénécéoéuénétéeéréàéséà é:éà éaéléléEénécéoéuénétéeéréàésé.éàéséléiécéeé(é0é,éà é5é)é)é.éméaépé(éeéà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà épéaétéééà é=éà éaéléléPéaétéééiéeénétéàésé.éféiénédé(épéà é=é>éà épé.éiédéà é=é=é=éà éeé.épéaétéééiéeénétéIédéà é|é|éà épé.éféuéléléNéaéméeéà é=é=é=éà éeé.épéaétéééiéeénétéNéaéméeé)é;é
éà éà éà éà éà éà éà éà éà éà éréeétéuérénéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éiédé:éà éeé.éiédé,é
éà éà éà éà éà éà éà éà éà éà éà éà épéaétéééiéeénétéNéaéméeé:éà éeé.épéaétéééiéeénétéNéaéméeéà é|é|éà épéaétééé?é.éféuéléléNéaéméeéà é|é|éà é'éPéaécéiéeénétéeé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéaétéééiéeénétéCépéfé:éà épéaétééé?é.écépéféà é|é|éà é'é—é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éeénécéoéuénétéeéréSéóétéaétéééuéàésé:éà éeé.éàésétéaétéééuéàéséà é|é|éà é'éAétéééeénédéiéméeénétéoé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà écéréeéaétéééeédé_éaétééé:éà éeé.écéréeéaétéééeédé_éaétéééà é|é|éà éeé.étéiéméeéàésétéaémépéà é|é|éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é,é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséuébéjéeécétéiévéeé:éà éeé.éàéséuébéjéeécétéiévéeéCéoénétéeénétéà é|é|éà éeé.énéãéoétéeéàéséà é|é|éà é'éAénéaéménéeéàéséeéà éréeéaéléiézéaédéaé.é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éoébéjéeécétéiévéeé:éà éeé.éoébéjéeécétéiévéeéCéoénétéeénétéà é|é|éà é'éSéóéiénéaéiéàéséà évéiétéaéiéàéséà éaéféeéréiédéoéàésé.é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éaéàéséàéséeéàéséàéséméeénété:éà éeé.éaéàéséàéséeéàéséàéséméeénétéCéoénétéeénétéà é|é|éà éeé.édéiéaégénéãéoéàéséiéàéséà é|é|éà é'éAévéaéléiéaéçéãéoéà écéléíénéiécéaéà égéeéréaélé.é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéléaéné:éà éeé.épéléaénéCéoénétéeénétéà é|é|éà éeé.épéréeéàésécéréiépétéiéoénéà é|é|éà é'éCéoénédéuétéaéà éméaénétéiédéaé.é'é
éà éà éà éà éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaépépétéàéséLéiéàésétéà é=éà é(éaépépéoéiénétéméeénétéàésé.éléeénégétéhéáéà é?éà éaépépéoéiénétéméeénétéàéséà é:éà éaéléléAépépéoéiénétéméeénétéàésé.éàéséléiécéeé(é0é,éà é6é)é)é.éméaépé(éaéà é=é>éà é(é{é
éà éà éà éà éà éà éà éà éà éà éiédé:éà éaé.éiédé,é
éà éà éà éà éà éà éà éà éà éà épéaétéééiéeénétéNéaéméeé:éà éaé.épéaétéééiéeénétéNéaéméeéà é|é|éà é'éPéaécéiéeénétéeé'é,é
éà éà éà éà éà éà éà éà éà éà édéaétéééeéTéiéméeé:éà é`é$é{éaé.édéaétéééeéà é|é|éà é'éHéáéoéjéeé'é}éà é$é{éaé.étéiéméeéà é?éà é`éàéàéséà é$é{éaé.étéiéméeé}é`éà é:éà é'é'é}é`é.étéréiémé(é)éà é|é|éà é'é—é'é,é
éà éà éà éà éà éà éà éà éà éà éàésétéaétéééuéàésé:éà éaé.éàésétéaétéééuéàéséà é|é|éà é'éAégéeénédéaédéoé'é,é
éà éà éà éà éà éà éà éà éà éà étéyépéeé:éà éaé.étéyépéeéà é|é|éà éaé.éàésépéeécéiéaélétéyéà é|é|éà é'éCéoénéàéséuélétéaé'é,é
éà éà éà éà éà éà éà éà éà éà éréoéoémé:éà éaé.éréoéoéméà é|é|éà é'éCéoénéàéséuélétéóéréiéoéà é0é1é'é
éà éà éà éà éà éà éà éà é}é)é)é;é
é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{é
éà éà éà éà éà éà éà éà éà éà éàéséuéméméaéréyé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà étéoétéaéléAépépéoéiénétéméeénétéàésé:éà é(éaépépéoéiénétéméeénétéàésé.éléeénégétéhéáéà é|é|éà éaépépétéàéséLéiéàésété.éléeénégétéhéáé)éà é+éà é(éeénécéoéuénétéeéréàésé.éléeénégétéhéáéà é|é|éà écéléiénéiécéaéléNéãéoétéeéàésé.éléeénégétéhéáé)é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéoédéaéyéAépépéoéiénétéméeénétéàésé:éà étéoédéaéyéAépépéoéiénétéméeénétéàéséà é|é|éà é3é,é
éà éà éà éà éà éà éà éà éà éà éà éà éiénéPéréoégéréeéàéséàésé:éà éiénéPéréoégéréeéàéséàéséà é|é|éà é1é,é
éà éà éà éà éà éà éà éà éà éà éà éà écéoémépéléeétéeédé:éà écéoémépéléeétéeédéà é|é|éà é4é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéoétéaéléPéréoécéeédéuéréeéàésé:éà écéléiénéiécéaéléNéãéoétéeéàésé.éléeénégétéhéáé
éà éà éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà éà éà éaépépéoéiénétéméeénétéàésé:éà éaépépétéàéséLéiéàésété,é
éà éà éà éà éà éà éà éà éà éà écéléiénéiécéaéléNéãéoétéeéàésé:éà écéléiénéiécéaéléNéãéoétéeéàésé
éà éà éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éuérélé.éiénécéléuédéeéàésé(é'é/éhéáéiéàésétéoéréyé'é)éà é&é&éà éuérélé.éiénécéléuédéeéàésé(é'é/épéaétéééiéeénétéàésé/é'é)é)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éméaétééécéhéáéà é=éà éuérélé.éméaétééécéhéáé(é/é\é/épéaétéééiéeénétéàésé\é/é(é[é^é\é/é]é+é)é\é/éhéáéiéàésétéoéréyé/é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéaétéééIédéà é=éà éméaétééécéhéáéà é?éà édéeécéoédéeéUéRéIéCéoémépéoénéeénété(éméaétééécéhéáé[é1é]é)éà é:éà énéuélélé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édébéà é=éà éléoécéaéléDéBé.égéeétéFéuéléléDéBé(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaéléléPéaétéééiéeénétéàéséà é=éà édébé.épéaétéééiéeénétéàéséà é|é|éà é[é]é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éléeétéà épéaétéééiéeénétéà é=éà épéaétéééIédéà é?éà éaéléléPéaétéééiéeénétéàésé.éféiénédé(épéà é=é>éà épé.éiédéà é=é=é=éà épéaétéééIédéà é|é|éà épé.éféuéléléNéaéméeéà é=é=é=éà épéaétéééIédéà é|é|éà é(épé.éféuéléléNéaéméeéà é&é&éà épé.éféuéléléNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)éà é=é=é=éà épéaétéééIédé.étéoéLéoéwéeéréCéaéàéséeé(é)é)é)éà é:éà énéuélélé;é
éà éà éà éà éà éà éà éà éiéféà é(é!épéaétéééiéeénétéà é&é&éà épéaétéééIédé)éà é{é
éà éà éà éà éà éà éà éà éà éà épéaétéééiéeénétéà é=éà éléoécéaéléDéBé.égéeété(é'épéaétéééiéeénétéàésé'é,éà épéaétéééIédé)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éiéféà é(é!épéaétéééiéeénétéà é&é&éà épéaétéééIédé)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éeénécéàéséà é=éà édébé.éeénécéoéuénétéeéréàéséà é|é|éà é[é]é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éeénécéà é=éà éeénécéàésé.éféiénédé(éeéà é=é>éà éeé.éiédéà é=é=é=éà épéaétéééIédéà é|é|éà éeé.épéaétéééiéeénétéIédéà é=é=é=éà épéaétéééIédéà é|é|éà éeé.épéaétéééiéeénétéNéaéméeéà é=é=é=éà épéaétéééIédé)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éeénécé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà épéaétéééiéeénétéà é=éà éaéléléPéaétéééiéeénétéàésé.éféiénédé(épéà é=é>éà épé.éiédéà é=é=é=éà éeénécé.épéaétéééiéeénétéIédéà é|é|éà é(épé.éféuéléléNéaéméeéà é&é&éà épé.éféuéléléNéaéméeéà é=é=é=éà éeénécé.épéaétéééiéeénétéNéaéméeé)é)éà é|é|éà é{éà éiédé:éà éeénécé.épéaétéééiéeénétéIédéà é|é|éà épéaétéééIédé,éà éféuéléléNéaéméeé:éà éeénécé.épéaétéééiéeénétéNéaéméeéà é|é|éà épéaétéééIédéà é}é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéIédéà é=éà épéaétéééiéeénété?é.éiédéà é|é|éà épéaétéééIédé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéNéaéméeéà é=éà épéaétéééiéeénété?é.éféuéléléNéaéméeéà é|é|éà épéaétéééIédé;é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaéléléEénécéoéuénétéeéréàéséà é=éà édébé.éeénécéoéuénétéeéréàéséà é|é|éà é[é]é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éeénécéoéuénétéeéréàéséà é=éà épéIédéà é?éà éaéléléEénécéoéuénétéeéréàésé.éféiélétéeéré(éeéà é=é>éà é
éà éà éà éà éà éà éà éà éà éà éeé.épéaétéééiéeénétéIédéà é=é=é=éà épéIédéà é|é|éà éeé.épéaétéééiéeénétéIédéà é=é=é=éà épéaétéééIédéà é|é|éà é
éà éà éà éà éà éà éà éà éà éà é(épéNéaéméeéà é&é&éà éeé.épéaétéééiéeénétéNéaéméeéà é&é&éà éeé.épéaétéééiéeénétéNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)éà é=é=é=éà épéNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)é)é
éà éà éà éà éà éà éà éà é)éà é:éà é[é]é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaéléléAépépéoéiénétéméeénétéàéséà é=éà édébé.éaépépéoéiénétéméeénétéàéséà é|é|éà é[é]é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaépépéoéiénétéméeénétéàéséà é=éà épéIédéà é?éà éaéléléAépépéoéiénétéméeénétéàésé.éféiélétéeéré(éaéà é=é>éà é
éà éà éà éà éà éà éà éà éà éà éaé.épéaétéééiéeénétéIédéà é=é=é=éà épéIédéà é|é|éà éaé.épéaétéééiéeénétéIédéà é=é=é=éà épéaétéééIédéà é|é|éà é
éà éà éà éà éà éà éà éà éà éà é(épéNéaéméeéà é&é&éà éaé.épéaétéééiéeénétéNéaéméeéà é&é&éà éaé.épéaétéééiéeénétéNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)éà é=é=é=éà épéNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)é)é
éà éà éà éà éà éà éà éà é)éà é:éà é[é]é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaéléléTéréiéaégéeéàéséà é=éà édébé.étéréiéaégéeéàéséà é|é|éà é[é]é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà étéréiéaégéeéàéséà é=éà épéIédéà é?éà éaéléléTéréiéaégéeéàésé.éféiélétéeéré(étéà é=é>éà é
éà éà éà éà éà éà éà éà éà éà été.épéaétéééiéeénétéIédéà é=é=é=éà épéIédéà é|é|éà été.épéaétéééiéeénétéIédéà é=é=é=éà épéaétéééIédéà é|é|éà é
éà éà éà éà éà éà éà éà éà éà é(épéNéaéméeéà é&é&éà été.épéaétéééiéeénétéNéaéméeéà é&é&éà été.épéaétéééiéeénétéNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)éà é=é=é=éà épéNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)é)é
éà éà éà éà éà éà éà éà é)éà é:éà é[é]é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{é
éà éà éà éà éà éà éà éà éà éà édéaétéééaé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà épéaétéééiéeénété:éà épéaétéééiéeénétéà é|é|éà é{éà éiédé:éà épéIédé,éà éféuéléléNéaéméeé:éà épéNéaéméeéà é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà éeénécéoéuénétéeéréàésé,é
éà éà éà éà éà éà éà éà éà éà éà éà éaépépéoéiénétéméeénétéàésé,é
éà éà éà éà éà éà éà éà éà éà éà éà étéréiéaégéeéàésé
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà é/é/éà éEéxétéréaécétéà étéaébéléeéà éféréoéméà éUéRéLé:éà éeé.égé.éà é/éaépéié/épéaétéééiéeénétéàésé/éPéAéTé-é1é2é3éà é-é>éà étéaébéléeé:éà épéaétéééiéeénétéàésé,éà éiédé:éà éPéAéTé-é1é2é3é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéaérétéàéséà é=éà éuérélé.éàésépéléiété(é'é?é'é)é[é0é]é.éréeépéléaécéeé(é'é/éaépéié/é'é,éà é'é'é)é.éàésépéléiété(é'é/é'é)é;é
éà éà éà éà éà éà éà éà éléeétéà étéaébéléeéà é=éà épéaérétéàésé[é0é]é;é
éà éà éà éà éà éà éà éà éléeétéà éiédéà é=éà épéaérétéàésé[é1é]é;é
é
éà éà éà éà éà éà éà éà é/é/éà éméaépépéiénégéà étéaébéléeéà énéaéméeéàéséà éiéféà énéeécéeéàéséàéséaéréyé
éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'éeénécéoéuénétéeéréàésé'é)éà étéaébéléeéà é=éà é'éeénécéoéuénétéeéréàésé'é;é
éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'épéaétéééiéeénétéàésé'é)éà étéaébéléeéà é=éà é'épéaétéééiéeénétéàésé'é;é
éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'éaépépéoéiénétéméeénétéàésé'é)éà étéaébéléeéà é=éà é'éaépépéoéiénétéméeénétéàésé'é;é
éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'étéréiéaégéeéàésé'é)éà étéaébéléeéà é=éà é'étéréiéaégéeéàésé'é;é
éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'écéléiénéiécéaélé-énéãéoétéeéàésé'é)éà étéaébéléeéà é=éà é'écéléiénéiécéaélé_énéãéoétéeéàésé'é;é
éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'épéréeéàésécéréiépétéiéoénéàésé'é)éà étéaébéléeéà é=éà é'épéréeéàésécéréiépétéiéoénéàésé'é;é
éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'épéhéáéaéréméaécéyé'é)éà étéaébéléeéà é=éà é'éméeédéiécéaétéééiéoénéàésé'é;éà é/é/éà éméoécékéà éàésétéoéréeéàéséà éaéàéséà é'éméeédéiécéaétéééiéoénéàésé'é
éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'écéoénéàéséuélétéiénégé-éréoéoéméàésé'é)éà étéaébéléeéà é=éà é'écéoénéàéséuélétéoéréiéoéàésé'é;éà é/é/éà éméoécékéà éàésétéoéréeéàéséà éaéàéséà é'écéoénéàéséuélétéoéréiéoéàésé'é
éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'ébéeédéàésé'é)éà étéaébéléeéà é=éà é'ébéeédéàésé'é;é
éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'éféiénéaénécéiéaélé'é)éà é{éà étéaébéléeéà é=éà é'éféiénéaénécéiéaélé_éiénéàésétéaéléléméeénétéàésé'é;éà éiéféà é(éiédéà é=é=é=éà é'éiénéàésétéaéléléméeénétéàésé'é)éà éiédéà é=éà éuénédéeéféiénéeédé;éà é}é
éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'étévé'é)éà é{éà étéaébéléeéà é=éà é'étévé_écéaéléléàésé'é;éà éiédéà é=éà éuénédéeéféiénéeédé;éà é}éà é/é/éà éféiéxéà éTéVéà écéaéléléàéséà éréoéuétéiénégé
é
éà éà éà éà éà éà éà éà éiéféà é(éméeétéhéáéoédéà é=é=é=éà é'éGéEéTé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éiédé)éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà éléoécéaéléDéBé.égéeété(étéaébéléeé,éà éiédé)é;é
éà éà éà éà éà éà éà éà éà éà éeéléàéséeéà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà édéaétéééaé:éà éléoécéaéléDéBé.éléiéàésété(étéaébéléeé)éà é}é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éméeétéhéáéoédéà é=é=é=éà é'éPéOéSéóéTé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éiéféà é(étéaébéléeéà é=é=é=éà é'étévé_écéaéléléàésé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyé.écéaéléléeédéAétéééà é=éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é/é/éà éWéhéáéeénéà éaéà épéaétéééiéeénétéà éiéàéséà écéaéléléeédé,éà éuépédéaétéééeéà étéhéáéeéiéréà éeénécéoéuénétéeéréà éàésétéaétéééuéàéséà éàéséoéà étéhéáéeéyéà éléeéaévéeéà étéhéáéeéà éwéaéiétéiénégéà éqéuéeéuéeé
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(ébéoédéyé.épéaétéééiéeénétéIédé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éaéléléEénécéoéuénétéeéréàéséà é=éà éléoécéaéléDéBé.éléiéàésété(é'éeénécéoéuénétéeéréàésé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éeénécéà é=éà éaéléléEénécéoéuénétéeéréàésé.éféiénédé(éeéà é=é>éà éeé.épéaétéééiéeénétéIédéà é=é=é=éà ébéoédéyé.épéaétéééiéeénétéIédéà é&é&éà éeé.éàésétéaétéééuéàéséà é&é&éà éeé.éàésétéaétéééuéàéséà é!é=é=éà é'éFéiénéaéléiézéaédéoé'éà é&é&éà éeé.éàésétéaétéééuéàéséà é!é=é=éà é'éCéaénécéeéléaédéoé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éeénécé)éà éléoécéaéléDéBé.éuépédéaétéééeé(é'éeénécéoéuénétéeéréàésé'é,éà éeénécé.éiédé,éà é{éà é.é.é.éeénécé,éà éàésétéaétéééuéàésé:éà é'éFéiénéaéléiézéaédéoé'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(ébéoédéyé.épéaétéééiéeénétéNéaéméeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éaéléléEénécéoéuénétéeéréàéséà é=éà éléoécéaéléDéBé.éléiéàésété(é'éeénécéoéuénétéeéréàésé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éeénécéà é=éà éaéléléEénécéoéuénétéeéréàésé.éféiénédé(éeéà é=é>éà éeé.épéaétéééiéeénétéNéaéméeéà é=é=é=éà ébéoédéyé.épéaétéééiéeénétéNéaéméeéà é&é&éà éeé.éàésétéaétéééuéàéséà é&é&éà éeé.éàésétéaétéééuéàéséà é!é=é=éà é'éFéiénéaéléiézéaédéoé'éà é&é&éà éeé.éàésétéaétéééuéàéséà é!é=é=éà é'éCéaénécéeéléaédéoé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éeénécé)éà éléoécéaéléDéBé.éuépédéaétéééeé(é'éeénécéoéuénétéeéréàésé'é,éà éeénécé.éiédé,éà é{éà é.é.é.éeénécé,éà éàésétéaétéééuéàésé:éà é'éFéiénéaéléiézéaédéoé'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà édéaétéééaé:éà éléoécéaéléDéBé.éiénéàéséeéréáété(étéaébéléeé,éà ébéoédéyé)éà é}é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éméeétéhéáéoédéà é=é=é=éà é'éPéUéTé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà édéaétéééaé:éà éléoécéaéléDéBé.éuépédéaétéééeé(étéaébéléeé,éà éiédé,éà ébéoédéyé)éà é}é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éméeétéhéáéoédéà é=é=é=éà é'éDéEéLéEéTéEé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éléoécéaéléDéBé.éréeéméoévéeé(étéaébéléeé,éà éiédé)é;é
éà éà éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà éméeéàéséàéséaégéeé:éà é'éRéeéméoévéiédéoéà écéoéméà éàéséuécéeéàéséàéséoé'éà é}é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
éà éà éà éà é}é
éà éà éà éà éeéléàéséeéà é{é
éà éà éà éà éà éà é/é/éà éFéaélélébéaécékéà étéoéà éréeéaéléà éféeétécéhéáéà éféoéréà énéãéoéné-éaépéiéà éréoéuétéeéàésé
éà éà éà éà éà éà éréeétéuérénéà éféeétécéhéáé(éuérélé,éà éoépétéiéoénéàésé)é;é
éà éà éà éà é}é
éà éà é}éà écéaétééécéhéáé(éeé)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'éLéoécéaéléDéBéà éAéPéIéà éEéréréoéré:é'é,éà éeé)é;é
éà éà éà éà éàésétéaétéééuéàéséà é=éà é5é0é0é;é
éà éà éà éà éréeéàésépéoénéàéséeéDéaétéééaéà é=éà é{éà éméeéàéséàéséaégéeé:éà éeé.éméeéàéséàéséaégéeéà é}é;é
éà éà é}é
é
éà éà é/é/éà éCéréeéaétéééeéà éaéà éméoécékéà éRéeéàésépéoénéàéséeéà éoébéjéeécété
éà éà écéoénéàésétéà éméoécékéRéeéàéséà é=éà é{é
éà éà éà éà éoéké:éà éàésétéaétéééuéàéséà é>é=éà é2é0é0éà é&é&éà éàésétéaétéééuéàéséà é<éà é3é0é0é,é
éà éà éà éà éàésétéaétéééuéàésé:éà éàésétéaétéééuéàésé,é
éà éà éà éà éjéàéséoéné:éà éaéàéséyénécéà é(é)éà é=é>éà éréeéàésépéoénéàéséeéDéaétéééaé,é
éà éà éà éà étéeéxété:éà éaéàéséyénécéà é(é)éà é=é>éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(éréeéàésépéoénéàéséeéDéaétéééaé)é
éà éà é}é;é
é
éà éà éiéféà é(éméoécékéRéeéàésé.éoékéà é&é&éà é[é'éPéOéSéóéTé'é,éà é'éPéUéTé'é,éà é'éDéEéLéEéTéEé'é]é.éiénécéléuédéeéàésé(éméeétéhéáéoédé)é)éà é{é
éà éà éà éà éiénévéaéléiédéaétéééeéCéaécéhéáéeéFéoéréUérélé(éuérélé)é;é
éà éà éà éà éiéféà é(é!éoépétéiéoénéàésé.éàésékéiépéSéóéyénécéPéréoémépétéà é&é&éà é!éuérélé.éiénécéléuédéeéàésé(é'é/éaépéié/éaéuétéhéáé/éléoégéiéné'é)é)éà éàésécéhéáéeédéuéléeéSéóéyénécéUépéléoéaédé(é)é;é
éà éà é}é
é
éà éà éréeétéuérénéà éméoécékéRéeéàésé;é
é}é;é
é
é/é/éà é-é-é-éà éNéOéTéIéFéIéCéAéÇéÃéOéà éTéOéAéSéóéTéà é-é-é-é
éféuénécétéiéoénéà éàéséhéáéoéwéTéoéaéàésété(éméeéàéséàéséaégéeé)éà é{é
éà éà éléeétéà écéoénétéaéiénéeéréà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéoéaéàésété-écéoénétéaéiénéeéré'é)é;é
éà éà éiéféà é(é!écéoénétéaéiénéeéré)éà é{é
éà éà éà éà écéoénétéaéiénéeéréà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éà éà écéoénétéaéiénéeéré.éiédéà é=éà é'étéoéaéàésété-écéoénétéaéiénéeéré'é;é
éà éà éà éà écéoénétéaéiénéeéré.éàésétéyéléeé.écéàéséàéséTéeéxétéà é=éà é`é
éà éà éà éà éà éà épéoéàéséiétéiéoéné:éà éféiéxéeédé;é
éà éà éà éà éà éà ébéoététéoémé:éà é2é4épéxé;é
éà éà éà éà éà éà éréiégéhéáété:éà é2é4épéxé;é
éà éà éà éà éà éà édéiéàésépéléaéyé:éà éféléeéxé;é
éà éà éà éà éà éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;é
éà éà éà éà éà éà égéaépé:éà é1é0épéxé;é
éà éà éà éà éà éà ézé-éiénédéeéxé:éà é1é0é0é0é0é0é;é
éà éà éà éà éà éà épéoéiénétéeéré-éeévéeénétéàésé:éà énéãéoénéeé;é
éà éà éà éà é`é;é
éà éà éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(écéoénétéaéiénéeéré)é;é
éà éà é}é
é
éà éà écéoénéàésétéà étéoéaéàésétéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà étéoéaéàésété.éàésétéyéléeé.écéàéséàéséTéeéxétéà é=éà é`é
éà éà éà éà ébéaécékégéréoéuénédé-écéoéléoéré:éà évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;é
éà éà éà éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é
éà éà éà éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é
éà éà éà éà ébéoérédéeéré-éléeéfété:éà é4épéxéà éàéséoéléiédéà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é
éà éà éà éà épéaédédéiénégé:éà é1é4épéxéà é2é0épéxé;é
éà éà éà éà ébéoérédéeéré-éréaédéiéuéàésé:éà évéaéré(é-é-éréaédéiéuéàésé-émédé)é;é
éà éà éà éà éféoénété-éféaéméiéléyé:éà é'éOéuétéféiété'é,éà éàéséaénéàésé-éàéséeéréáéiéfé;é
éà éà éà éà éféoénété-éàéséiézéeé:éà é0é.é9éréeémé;é
éà éà éà éà éféoénété-éwéeéiégéhéáété:éà é5é0é0é;é
éà éà éà éà ébéoéxé-éàéséhéáéaédéoéwé:éà évéaéré(é-é-éàéséhéáéaédéoéwé-élégé)é;é
éà éà éà éà édéiéàésépéléaéyé:éà éféléeéxé;é
éà éà éà éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;é
éà éà éà éà égéaépé:éà é1é0épéxé;é
éà éà éà éà éméiéné-éwéiédétéhéáé:éà é2é5é0épéxé;é
éà éà éà éà étéréaénéàéséféoérémé:éà étéréaénéàéséléaétéééeéXé(é1é0é0épéxé)é;é
éà éà éà éà éoépéaécéiétéyé:éà é0é;é
éà éà éà éà étéréaénéàéséiétéiéoéné:éà éaéléléà é0é.é3éàéséà écéuébéiécé-ébéeézéiéeéré(é0é.é1é7é5é,éà é0é.é8é8é5é,éà é0é.é3é2é,éà é1é.é2é7é5é)é;é
éà éà é`é;é
éà éà étéoéaéàésété.éiénénéeéréHéáéTéMéLéà é=éà é`é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-éiénéféoé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>éà é<éàésépéaéné>é$é{éméeéàéséàéséaégéeé}é<é/éàésépéaéné>é`é;é
éà éà écéoénétéaéiénéeéré.éaépépéeénédéCéhéáéiélédé(étéoéaéàésété)é;é
é
éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà étéoéaéàésété.éàésétéyéléeé.étéréaénéàéséféoéréméà é=éà é'étéréaénéàéséléaétéééeéXé(é0é)é'é;é
éà éà éà éà étéoéaéàésété.éàésétéyéléeé.éoépéaécéiétéyéà é=éà é'é1é'é;é
éà éà é}é,éà é1é0é)é;é
é
éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà étéoéaéàésété.éàésétéyéléeé.étéréaénéàéséféoéréméà é=éà é'étéréaénéàéséléaétéééeéXé(é1é0é0épéxé)é'é;é
éà éà éà éà étéoéaéàésété.éàésétéyéléeé.éoépéaécéiétéyéà é=éà é'é0é'é;é
éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà éà éà étéoéaéàésété.éréeéméoévéeé(é)é;é
éà éà éà éà é}é,éà é3é0é0é)é;é
éà éà é}é,éà é3é5é0é0é)é;é
é}é
é
é/é/éà é-é-é-éà éMéOéDéAéLéà éDéEéà éIéNéSéóéTéRéUéÇéÕéEéSéóéà éDéEéà éLéOéGéIéNéà éEéà éSéóéEéNéHéáéAéà é(é"éPéeéqéuéeénéaéà éJéaénéeéléaé"é)éà é-é-é-é
éféuénécétéiéoénéà éoépéeénéLéoégéiénéIénéàésétéréuécétéiéoénéàéséMéoédéaélé(é)éà é{é
éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éléoégéiéné-éiénéàésétéréuécétéiéoénéàésé-éméoédéaélé'é)é;é
éà éà éiéféà é(éeéxéiéàésétéiénégé)éà éeéxéiéàésétéiénégé.éréeéméoévéeé(é)é;é
é
éà éà écéoénéàésétéà éméoédéaéléà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éméoédéaélé.éiédéà é=éà é'éléoégéiéné-éiénéàésétéréuécétéiéoénéàésé-éméoédéaélé'é;é
éà éà éméoédéaélé.écéléaéàéséàéséNéaéméeéà é=éà é'éméoédéaélé-éoévéeéréléaéyé'é;é
éà éà éméoédéaélé.éàésétéyéléeé.écéàéséàéséTéeéxétéà é=éà é'épéoéàéséiétéiéoéné:éféiéxéeédé;étéoépé:é0é;éléeéfété:é0é;éwéiédétéhéáé:é1é0é0évéwé;éhéáéeéiégéhéáété:é1é0é0évéhéáé;ébéaécékégéréoéuénédé:érégébéaé(é1é0é,é8é,é2é2é,é0é.é7é5é)é;ébéaécékédéréoépé-éféiélétéeéré:ébéléuéré(é8épéxé)é;é-éwéeébékéiété-ébéaécékédéréoépé-éféiélétéeéré:ébéléuéré(é8épéxé)é;édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éjéuéàésétéiéféyé-écéoénétéeénété:écéeénétéeéré;ézé-éiénédéeéxé:é9é9é9é9é9é;éaénéiéméaétéééiéoéné:éféaédéeéIénéà é0é.é2é5éàéséà éeéaéàéséeé-éoéuété;é'é;é
é
éà éà éméoédéaélé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà éléiénéeéaéré-égéréaédéiéeénété(é1é4é5édéeégé,éà é#é1éeé1ébé4ébéà é0é%é,éà é#é0éfé1é7é2éaéà é1é0é0é%é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é1é2é9é,éà é1é4é0é,éà é2é4é8é,éà é0é.é3é5é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é2é0épéxé;éà éwéiédétéhéáé:éà é9é0é%é;éà éméaéxé-éwéiédétéhéáé:éà é4é4é0épéxé;éà épéaédédéiénégé:éà é2é6épéxé;éà ébéoéxé-éàéséhéáéaédéoéwé:éà é0éà é2é0épéxéà é5é0épéxéà érégébéaé(é0é,é0é,é0é,é0é.é6é)é;éà écéoéléoéré:éà é#éeé2éeé8éfé0é;éà éféoénété-éféaéméiéléyé:éà é'éIénétéeéré'é,éà éàéséaénéàésé-éàéséeéréáéiéfé;éà épéoéàéséiétéiéoéné:éà éréeéléaétéééiévéeé;é"é>é
éà éà éà éà éà éà é<é!é-é-éà éBéoétéãéoéà éFéeécéhéáéaéréà é-é-é>é
éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"écéléoéàéséeé-éiénéàésétéréuécétéiéoénéàésé-éméoédéaélé"éà étéyépéeé=é"ébéuététéoéné"éà éàésétéyéléeé=é"épéoéàéséiétéiéoéné:éà éaébéàéséoéléuétéeé;éà étéoépé:éà é1é6épéxé;éà éréiégéhéáété:éà é1é6épéxé;éà ébéaécékégéréoéuénédé:éà étéréaénéàésépéaéréeénété;éà ébéoérédéeéré:éà énéãéoénéeé;éà écéoéléoéré:éà é#é9é4éaé3ébé8é;éà éféoénété-éàéséiézéeé:éà é1é.é2éréeémé;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà épéaédédéiénégé:éà é4épéxé;éà étéréaénéàéséiétéiéoéné:éà écéoéléoéréà é0é.é2éàésé;é"éà éoénéméoéuéàéséeéeénétéeéré=é"étéhéáéiéàésé.éàésétéyéléeé.écéoéléoéré=é'é#éféféfé'é"éà éoénéméoéuéàéséeéléeéaévéeé=é"étéhéáéiéàésé.éàésétéyéléeé.écéoéléoéré=é'é#é9é4éaé3ébé8é'é"é>é
éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é
éà éà éà éà éà éà é<é/ébéuététéoéné>é
é
éà éà éà éà éà éà é<é!é-é-éà éCéaébéeéçéaéléhéáéoéà édéaéà éJéaénéeéléaéà é-é-é>é
éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é2épéxé;éà éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éwéiédétéhéáé:éà é4é4épéxé;éà éhéáéeéiégéhéáété:éà é4é4épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà ébéaécékégéréoéuénédé:éà érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é2é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é1é2é9é,éà é1é4é0é,éà é2é4é8é,éà é0é.é4é)é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà écéoéléoéré:éà é#é8é1é8écéfé8é;éà éféoénété-éàéséiézéeé:éà é1é.é2é5éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ékéeéyé"é>é<é/éié>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<éhéáé3éà éàésétéyéléeé=é"éméaérégéiéné:éà é0é;éà éféoénété-éféaéméiéléyé:éà é'éOéuétéféiété'é,éà éàéséaénéàésé-éàéséeéréáéiéfé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà éféoénété-éàéséiézéeé:éà é1é.é2éréeémé;éà écéoéléoéré:éà é#éféféféféféfé;é"é>éIénéàésétéréuéçéõéeéàéséà édéeéà éAécéeéàéséàéséoé<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà écéoéléoéré:éà é#é9é4éaé3ébé8é;é"é>éOéréiéeénétéaéçéõéeéàéséà épéaéréaéà éléoégéiénéà énéãéoéà éHéáéeéaélétéhéáéà éNéeéxéuéàésé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà é<é!é-é-éà éTéeéxétéoéà édéeéà éOéréiéeénétéaéçéãéoéà é-é-é>é
éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é6éréeémé;éà écéoéléoéré:éà é#écébédé5éeé1é;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é5é;éà éméaérégéiéné-ébéoététéoémé:éà é1é8épéxé;éà ébéaécékégéréoéuénédé:éà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é0é3é)é;éà épéaédédéiénégé:éà é1é2épéxéà é1é4épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é0épéxé;éà ébéoérédéeéré-éléeéfété:éà é3épéxéà éàéséoéléiédéà é#é8é1é8écéfé8é;é"é>é
éà éà éà éà éà éà éà éà éPéaéréaéà éaécéeéàéséàéséaéréà éoéà éàéséiéàésétéeéméaéà édéeéà édéeéméoénéàésétéréaéçéãéoé,éà éuétéiéléiézéeéà éuéméaéà édéaéàéséà écéoénétéaéàéséà épérééé-écéoénéféiégéuéréaédéaéàéséà éaébéaéiéxéoéà éoéuéà éàéséeéléeécéiéoénéeéà é<éàésétéréoénégé>é"éPéréeéeénécéhéáéeéré"é<é/éàésétéréoénégé>éà épéaéréaéà éaépéléiécéaéréà éaéuétéoéméaétéééiécéaéméeénétéeé.é
éà éà éà éà éà éà é<é/épé>é
é
éà éà éà éà éà éà é<é!é-é-éà éCéaérétéõéeéàéséà édéeéà éCéréeédéeénécéiéaéiéàéséà é-é-é>é
éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà égéaépé:éà é1é2épéxé;éà éméaérégéiéné-ébéoététéoémé:éà é2é2épéxé;é"é>é
éà éà éà éà éà éà éà éà é<é!é-é-éà éPéeéréféiéléà éMééédéiécéoéà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é3é0é,éà é4é1é,éà é5é9é,éà é0é.é6é5é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é5é6é,éà é1é8é9é,éà é2é4é8é,éà é0é.é3é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà épéaédédéiénégé:éà é1é4épéxéà é1é6épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éféaéméiéléyé:éà é'éOéuétéféiété'é,éà éàéséaénéàésé-éàéséeéréáéiéfé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà éféoénété-éàéséiézéeé:éà é0é.é9é2éréeémé;éà écéoéléoéré:éà é#é3é8ébédéfé8é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é6épéxé;éà éméaérégéiéné-ébéoététéoémé:éà é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-édéoécétéoéré"é>é<é/éié>éà éPéeéréféiéléà éMééédéiécéoé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é2éréeémé;éà écéoéléoéré:éà é#é9é4éaé3ébé8é;éà éféoénété-éféaéméiéléyé:éà éméoénéãéoéàésépéaécéeé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éUéàéséuéáéréiéoé:éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:éà é#éféféfé;é"é>éméeédéiécéoé1é2é3é<é/éàésétéréoénégé>éà é&énébéàésépé;é|é&énébéàésépé;éà éSéóéeénéhéáéaé:éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:éà é#éféféfé;é"é>éméeédéiécéoé1é2é3é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà écéléaéàéséàésé=é"ébéténé-éféiélélé-écéréeédé"éà édéaétéééaé-éuéàéséeéréáé=é"éméeédéiécéoé1é2é3é"éà édéaétéééaé-épéaéàéséàésé=é"éméeédéiécéoé1é2é3é"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é5é6é,éà é1é8é9é,éà é2é4é8é,éà é0é.é1é5é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é5é6é,éà é1é8é9é,éà é2é4é8é,éà é0é.é4é)é;éà écéoéléoéré:éà é#é3é8ébédéfé8é;éà épéaédédéiénégé:éà é7épéxéà é1é4épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é7é8éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà étéréaénéàéséiétéiéoéné:éà éaéléléà é0é.é2éàésé;é"éà éoénéméoéuéàéséeéeénétéeéré=é"étéhéáéiéàésé.éàésétéyéléeé.ébéaécékégéréoéuénédé=é'érégébéaé(é5é6é,éà é1é8é9é,éà é2é4é8é,éà é0é.é3é)é'é"éà éoénéméoéuéàéséeéléeéaévéeé=é"étéhéáéiéàésé.éàésétéyéléeé.ébéaécékégéréoéuénédé=é'érégébéaé(é5é6é,éà é1é8é9é,éà é2é4é8é,éà é0é.é1é5é)é'é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éPéréeéeénécéhéáéeéré
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<é!é-é-éà éPéeéréféiéléà éAédéméiénéà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é3é0é,éà é4é1é,éà é5é9é,éà é0é.é6é5é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é1é9é2é,éà é1é3é2é,éà é2é5é2é,éà é0é.é3é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà épéaédédéiénégé:éà é1é4épéxéà é1é6épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éféaéméiéléyé:éà é'éOéuétéféiété'é,éà éàéséaénéàésé-éàéséeéréáéiéfé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà éféoénété-éàéséiézéeé:éà é0é.é9é2éréeémé;éà écéoéléoéré:éà é#écé0é8é4éfécé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é6épéxé;éà éméaérégéiéné-ébéoététéoémé:éà é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-éàéséhéáéiéeélédé"é>é<é/éié>éà éPéeéréféiéléà éAédéméiénéiéàésétéréaédéoéré
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é2éréeémé;éà écéoéléoéré:éà é#é9é4éaé3ébé8é;éà éféoénété-éféaéméiéléyé:éà éméoénéãéoéàésépéaécéeé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éUéàéséuéáéréiéoé:éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:éà é#éféféfé;é"é>éaédéméiéné<é/éàésétéréoénégé>éà é&énébéàésépé;é|é&énébéàésépé;éà éSéóéeénéhéáéaé:éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:éà é#éféféfé;é"é>éaédéméiéné1é2é3é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà écéléaéàéséàésé=é"ébéténé-éféiélélé-écéréeédé"éà édéaétéééaé-éuéàéséeéréáé=é"éaédéméiéné"éà édéaétéééaé-épéaéàéséàésé=é"éaédéméiéné1é2é3é"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é1é9é2é,éà é1é3é2é,éà é2é5é2é,éà é0é.é1é5é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é1é9é2é,éà é1é3é2é,éà é2é5é2é,éà é0é.é4é)é;éà écéoéléoéré:éà é#écé0é8é4éfécé;éà épéaédédéiénégé:éà é7épéxéà é1é4épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é7é8éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà étéréaénéàéséiétéiéoéné:éà éaéléléà é0é.é2éàésé;é"éà éoénéméoéuéàéséeéeénétéeéré=é"étéhéáéiéàésé.éàésétéyéléeé.ébéaécékégéréoéuénédé=é'érégébéaé(é1é9é2é,éà é1é3é2é,éà é2é5é2é,éà é0é.é3é)é'é"éà éoénéméoéuéàéséeéléeéaévéeé=é"étéhéáéiéàésé.éàésétéyéléeé.ébéaécékégéréoéuénédé=é'érégébéaé(é1é9é2é,éà é1é3é2é,éà é2é5é2é,éà é0é.é1é5é)é'é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éPéréeéeénécéhéáéeéré
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà é<é!é-é-éà éFéoéoétéeéréà édéaéà éJéaénéeéléaéà é-é-é>é
éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éféléeéxé-éeénédé;é"é>é
éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-écéléoéàéséeé-éiénéàésétéréuécétéiéoénéàésé-éméoédéaélé"éà étéyépéeé=é"ébéuététéoéné"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é6é3é6é6éfé1é,éà é#é4éfé4é6éeé5é)é;éà écéoéléoéré:éà é#éféféféféféfé;éà ébéoérédéeéré:éà énéãéoénéeé;éà épéaédédéiénégé:éà é1é0épéxéà é2é2épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é0épéxé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà éféoénété-éàéséiézéeé:éà é0é.é9éréeémé;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà ébéoéxé-éàéséhéáéaédéoéwé:éà é0éà é4épéxéà é1é4épéxéà érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é4é)é;éà étéréaénéàéséiétéiéoéné:éà étéréaénéàéséféoéréméà é0é.é2éàésé;é"éà éoénéméoéuéàéséeéeénétéeéré=é"étéhéáéiéàésé.éàésétéyéléeé.étéréaénéàéséféoérémé=é'éàésécéaéléeé(é1é.é0é2é)é'é"éà éoénéméoéuéàéséeéléeéaévéeé=é"étéhéáéiéàésé.éàésétéyéléeé.étéréaénéàéséféoérémé=é'éàésécéaéléeé(é1é)é'é"é>é
éà éà éà éà éà éà éà éà éà éà éEénétéeénédéié,éà éFéeécéhéáéaéré
éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é<é/édéiévé>é
éà éà é`é;é
é
éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éméoédéaélé)é;é
é
éà éà écéoénéàésétéà écéléoéàéséeéMéoédéaéléà é=éà é(é)éà é=é>éà éméoédéaélé.éréeéméoévéeé(é)é;é
éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéléoéàéséeé-éiénéàésétéréuécétéiéoénéàésé-éméoédéaélé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléoéàéséeéMéoédéaélé)é;é
éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-écéléoéàéséeé-éiénéàésétéréuécétéiéoénéàésé-éméoédéaélé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléoéàéséeéMéoédéaélé)é;é
é
éà éà éméoédéaélé.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.ébéténé-éféiélélé-écéréeédé'é)é.éféoéréEéaécéhéáé(ébéténéà é=é>éà é{é
éà éà éà éà ébéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éuéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éuéàéséeéréáé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà épéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-épéaéàéséàésé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éuéàéséeéréáéIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-éuéàéséeéréáénéaéméeé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà épéaéàéséàéséIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-épéaéàéséàéséwéoérédé'é)é;é
éà éà éà éà éà éà éiéféà é(éuéàéséeéréáéIénépéuété)éà éuéàéséeéréáéIénépéuété.évéaéléuéeéà é=éà éué;é
éà éà éà éà éà éà éiéféà é(épéaéàéséàéséIénépéuété)éà épéaéàéséàéséIénépéuété.évéaéléuéeéà é=éà épé;é
éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é`é✨éà éCéréeédéeénécéiéaéiéàéséà édéeéà é$é{éué}éà épéréeéeénécéhéáéiédéaéàésé!é`é)é;é
éà éà éà éà éà éà écéléoéàéséeéMéoédéaélé(é)é;é
éà éà éà éà é}é)é;é
éà éà é}é)é;é
é}é
é
é/é/éà é-é-é-éà éEéSéóéTéRéUéTéUéRéAéà éDéEéà éAéUéTéEéNéTéIéCéAéÇéÃéOéà é-é-é-é
éféuénécétéiéoénéà éréeénédéeéréAéuétéhéáéSéóécéréeéeéné(é)éà é{é
éà éà écéoénéàésétéà éréoéoétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaépépé'é)é;é
éà éà éléeétéà éiéàéséLéoégéiénéà é=éà étéréuéeé;é
é
éà éà écéoénéàésétéà éréeénédéeéréFéoéréméà é=éà é(é)éà é=é>éà é{é
éà éà éà éà éréoéoété.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-écéoénétéaéiénéeéré"é>é
éà éà éà éà éà éà éà éà é<é!é-é-éà éPéaéiénéeéléà éEéàéséqéuéeérédéoé:éà éBéréaénédéiénégéà éIéméeéréàéséiévéoéà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-ébéréaénédé-épéaénéeélé"é>é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaénévéaéàéséà é2éDéà édéeéà éCéoénéàésétéeéléaéçéãéoéà éTéeécénéãéoéléóégéiécéaéà éIénétéeéréaétéééiévéaéà é(éPéoénétéoéàéséà é&éà éCéoénéeéxéõéeéàéséà éeéméà éRéeédéeé)éà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<écéaénévéaéàéséà éiédé=é"éaéuétéhéáé-écéoénéàésétéeéléléaétéééiéoéné-écéaénévéaéàésé"éà écéléaéàéséàésé=é"éaéuétéhéáé-écéoénéàésétéeéléléaétéééiéoéné-écéaénévéaéàésé"é>é<é/écéaénévéaéàésé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaéméaédéaéà édéeéà éAénéiéméaéçéõéeéàéséà éFéléuéíédéaéàéséà é&éà éOérébéeéàéséà édéeéà éLéuézéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-ébéréaénédé-éaémébéiéeénété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éoérébéà éoérébé-épéréiéméaéréyé"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éoérébéà éoérébé-éàéséeécéoénédéaéréyé"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éoérébéà éoérébé-éaécécéeénété"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éréiénégéà éréiénégé-é1é"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éréiénégéà éréiénégé-é2é"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-ébéréaénédé-écéoénétéeénété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-ébéréaénédé-éléoégéoé-éwéréaépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiémégéà éàésérécé=é"é/éaéàéséàéséeétéàésé/éléoégéoé.épénégé"éà éaélété=é"éHéáéeéaélétéhéáéà éNéeéxéuéàésé"éà écéléaéàéséàésé=é"éaéuétéhéáé-ébéréaénédé-éléoégéoé-éiémégé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-ébéréaénédé-énéaéméeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éHéáéeéaélétéhéáéà éNéeéxéuéàésé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éSéóéiéàésétéeéméaéà édéeéà éGéeéàésétéãéoéà éHéáéoéàésépéiétéaéléaéré<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé2éà écéléaéàéséàésé=é"éaéuétéhéáé-ébéréaénédé-éhéáéeéaédéléiénéeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éCéuéiédéaédéoéà éIénétéeéléiégéeénétéeé.é<ébéré>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"éhéáéiégéhéáéléiégéhéáété"é>éGéeéàésétéãéoéà éPéréeécéiéàéséaé.é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éhéáé2é>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<épéà écéléaéàéséàésé=é"éaéuétéhéáé-ébéréaénédé-édéeéàésécé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éPéléaétéééaéféoéréméaéà écéoémépéléeétéaéà épéaéréaéà éhéáéoéàésépéiétéaéiéàéséà éeéà écéléíénéiécéaéàésé.éà éGéeéréeénécéiéeéà épéaécéiéeénétéeéàésé,éà éaégéeénédéaéméeénétéoéàésé,éà éléeéiétéoéàéséà éeéà épéréoénétéuéáéréiéoéàéséà éeéméà éuéméà éúénéiécéoéà éàéséiéàésétéeéméaéà éàéséeégéuéréoéà éeéà éiénétéeégéréaédéoé.é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/épé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<éuéléà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-éléiéàésété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléiéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-éiétéeémé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-éiécéoéné"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-éiénéjéuéréeédé"é>é<é/éié>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-étéeéxété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégé>éGéeéàésétéãéoéà édéeéà éPéaécéiéeénétéeéàésé<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éPéréoénétéuéáéréiéoéà éeéléeétéréôénéiécéoéà écéoémépéléeétéoéà écéoéméà éhéáéiéàésétéóéréiécéoéà éeéà étéréiéaégéeéméà éMéaénécéhéáéeéàésétéeéré
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éléié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléiéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-éiétéeémé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-éiécéoéné"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéaéléeénédéaéré-écéhéáéeécéké"é>é<é/éié>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-étéeéxété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégé>éAégéeénédéaéà éIénétéeéléiégéeénétéeé<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éAégéeénédéaéméeénétéoéàésé,éà écéoénétéréoéléeéà édéeéà écéoénéàéséuélétéaéàéséà éeéà éaétéééeénédéiéméeénétéoéàéséà éeéméà étéeémépéoéà éréeéaélé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éléié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléiéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-éiétéeémé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-éiécéoéné"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ébéeédé-épéuéléàéséeé"é>é<é/éié>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-étéeéxété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégé>éCéoénétéréoéléeéà édéeéà éLéeéiétéoéàésé<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éMéaépéaéà édéeéà éoécéuépéaéçéãéoéà éhéáéoéàésépéiétéaéléaéréà écéoéméà éàésétéaétéééuéàéséà éeéméà étéeémépéoéà éréeéaélé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éléié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléiéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-éiétéeémé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-éiécéoéné"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéaérété-éléiénéeé"é>é<é/éié>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféeéaétéééuéréeé-étéeéxété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégé>éRéeéléaétéééóéréiéoéàéséà é&éaémépé;éà éDéaéàéséhéáébéoéaérédé<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éIénédéiécéaédéoéréeéàéséà écéléíénéiécéoéàéséà éeéà éféiénéaénécéeéiéréoéàéséà écéoéméà éàéséiénécéréoénéiézéaéçéãéoéà éeéméà énéuévéeémé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éléié>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éuélé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-ébéréaénédé-éféoéoétéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàéséhéáéiéeélédé-éhéáéaélévéeédé"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é5épéxé;éà écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-éaécécéeénété)é;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éDéaédéoéàéséà épéréoétéeégéiédéoéàéséà écéoéméà écéréiépétéoégéréaéféiéaéà éJéWéTéà é&émédéaéàéséhéáé;éà évé1é.é0é.é1é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<é!é-é-éà éPéaéiénéeéléà éDéiéréeéiétéoé:éà éFéoéréméuéléáéréiéoéà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféoérémé-épéaénéeélé"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféoérémé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éwéiédétéhéáé:éà é1é0é0é%é;éà éméaérégéiéné-ébéoététéoémé:éà é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféoérémé-éeéyéeébéréoéwé"éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é0é;é"é>é$é{éiéàéséLéoégéiénéà é?éà é'éAécéeéàéséàéséoéà éaéoéà éSéóéiéàésétéeéméaé'éà é:éà é'éCéréiéaéréà éNéãéoévéaéà éCéoénétéaé'é}é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{éiéàéséLéoégéiénéà é?éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà éiédé=é"ébéténé-éàéséhéáéoéwé-éiénéàésétéréuécétéiéoénéàésé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é1é5é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é1é2é9é,éà é1é4é0é,éà é2é4é8é,éà é0é.é3é5é)é;éà écéoéléoéré:éà é#é8é1é8écéfé8é;éà épéaédédéiénégé:éà é4épéxéà é1é1épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é2é0épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é7é5éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà édéiéàésépéléaéyé:éà éiénéléiénéeé-éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é6épéxé;éà étéréaénéàéséiétéiéoéné:éà éaéléléà é0é.é2éàésé;é"éà éoénéméoéuéàéséeéeénétéeéré=é"étéhéáéiéàésé.éàésétéyéléeé.ébéaécékégéréoéuénédé=é'érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é3é)é'é;éà étéhéáéiéàésé.éàésétéyéléeé.ébéoérédéeéréCéoéléoéré=é'é#é8é1é8écéfé8é'é"éà éoénéméoéuéàéséeéléeéaévéeé=é"étéhéáéiéàésé.éàésétéyéléeé.ébéaécékégéréoéuénédé=é'érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é1é5é)é'é;éà étéhéáéiéàésé.éàésétéyéléeé.ébéoérédéeéréCéoéléoéré=é'érégébéaé(é1é2é9é,éà é1é4é0é,éà é2é4é8é,éà é0é.é3é5é)é'é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-éqéuéeéàésétéiéoéné"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éfébébéfé2é4é;é"é>é<é/éié>éà éIénéàésétéréuéçéõéeéàéséà édéeéà éAécéeéàéséàéséoé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é`éà é:éà é'é'é}é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé1éà écéléaéàéséàésé=é"éaéuétéhéáé-étéiétéléeé"é>é$é{éiéàéséLéoégéiénéà é?éà é'éBéeémé-évéiénédéoéà édéeéà évéoélétéaé'éà é:éà é'éCéréiéaéréà éàéséuéaéà écéoénétéaé'é}é<é/éhéáé1é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<épéà écéléaéàéséàésé=é"éaéuétéhéáé-éàéséuébétéiétéléeé"é>é$é{éiéàéséLéoégéiénéà é?éà é'éEénétéréeéà écéoéméà éàéséuéaéàéséà écéréeédéeénécéiéaéiéàéséà épéaéréaéà éaécéeéàéséàéséaéréà éoéà épéaéiénéeélé'éà é:éà é'éPéréeéeénécéhéáéaéà éoéàéséà édéaédéoéàéséà éaébéaéiéxéoéà épéaéréaéà écéréiéaéréà éàéséuéaéà écéoénétéaé'é}é<é/épé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éaéuétéhéáé-éeéréréoéré-écéoénétéaéiénéeéré"é>é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<éféoéréméà éiédé=é"éaéuétéhéáé-éféoérémé"éà écéléaéàéséàésé=é"éaéuétéhéáé-éféoérémé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{é!éiéàéséLéoégéiénéà é?éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éaéuétéhéáé-énéaéméeé"é>éNéãéoéméeéà éCéoémépéléeétéoé<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éaéuétéhéáé-énéaéméeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éréeéqéuéiéréeédéà épéléaécéeéhéáéoélédéeéré=é"éDéré.éà éJéoéãéoéà éSéóéiélévéaé"éà éaéuétéoécéoémépéléeétéeé=é"énéaéméeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éaéuétéhéáé-éréoéléeé"é>éPéeéréféiéléà é/éà éFéuénéçéãéoéà éDéeéàéséeéjéaédéaé<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséeéléeécétéà éiédé=é"éaéuétéhéáé-éréoéléeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-écéaérédé,éà é#é1éeé2é9é3ébé)é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éMééédéiécéoé"éà éàéséeéléeécétéeédé>é🩺éà éMééédéiécéoéà é(éCéoérépéoéà éCéléíénéiécéoéà é/éà éEéàésépéeécéiéaéléiéàésétéaé)é<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éEénéféeéréméeéiéréoé"é>é🩺éà éEénéféeéréméeéiéréoé(éaé)éà é/éà éTéréiéaégéeéméà éMéaénécéhéáéeéàésétéeéré<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éRéeécéeépécéiéoénéiéàésétéaé"é>é📋éà éRéeécéeépécéiéoénéiéàésétéaéà é/éà éAétéééeénédéiéméeénétéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éFéaéréméaécéêéuétéiécéoé"é>é💊éà éFéaéréméaécéêéuétéiécéoé(éaé)éà é/éà éDéiéàésépéeénéàéséáéréiéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éBéiéoémééédéiécéoé"é>é🧪éà éBéiéoémééédéiécéoé(éaé)éà é/éà éLéaébéoéréaétéééóéréiéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éGéeéàésétéoéréà éFéiénéaénécéeéiéréoé"é>é📊éà éGéeéàésétéoéréà éFéiénéaénécéeéiéréoéà é/éà éFéaétéééuéréaéméeénétéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éAéuéxéiéléiéaéréà édéeéà éEénéféeéréméaégéeémé"é>é🏥éà éAéuéxéiéléiéaéréà édéeéà éEénéféeéréméaégéeémé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éMéaéàésétéeéré"é>é👑éà éSéóéoéléiécéiétéaéréà éAécéeéàéséàéséoéà éTéoétéaéléà é(éMéaéàésétéeéréà é/éà éAédéméiéné)é<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éDéeéàéséeénévéoélévéeédéoéré"é>é💻éà éSéóéoéléiécéiétéaéréà éAécéeéàéséàéséoéà éDéeéàéséeénévéoélévéeédéoéré<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséeéléeécété>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éaéuétéhéáé-éméaéàésétéeéré-ékéeéyé-ébéoéxé"éà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà énéãéoénéeé;éà ébéaécékégéréoéuénédé:éà érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é1é2é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é1é2é9é,éà é1é4é0é,éà é2é4é8é,éà é0é.é3é5é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà épéaédédéiénégé:éà é1é0épéxé;éà éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éaéuétéhéáé-éméaéàésétéeéré-ékéeéyé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éaé5ébé4éfécé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ékéeéyé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éfébébéfé2é4é;é"é>é<é/éié>éà éCéhéáéaévéeéà éMéaéàésétéeéréà é(éOépécéiéoénéaéléà éàéséeéà épéeénédéeénétéeé)é:é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"épéaéàéséàéséwéoérédé"éà éiédé=é"éaéuétéhéáé-éméaéàésétéeéré-ékéeéyé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éDéiégéiétéeéà éaéà écéhéáéaévéeéà éméaéàésétéeéréà éàéséeéà épéoéàéséàéséuéiéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséméaéléléà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà édéiéàésépéléaéyé:éà ébéléoécéké;éà éméaérégéiéné-étéoépé:éà é4épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é7é5éréeémé;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é3é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é*éà éSéóéeéà évéoécéêéêéà énéãéoéà épéoéàéséàéséuéiéréà éaéà éCéhéáéaévéeéà éMéaéàésétéeéré,éà éàéséuéaéà éàéséoéléiécéiétéaéçéãéoéà édéeéà éAécéeéàéséàéséoéà éTéoétéaéléà éféiécéaéréáéà é<éàésétéréoénégé>éPéeénédéeénétéeéà édéeéà éAépéréoévéaéçéãéoé<é/éàésétéréoénégé>éà épéeéléoéà éUéàéséuéáéréiéoéà éMéaéàésétéeéréà épéréiénécéiépéaélé.é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséméaélélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é`éà é:éà é'é'é}é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éaéuétéhéáé-éuéàéséeéréáénéaéméeé"é>éUéàéséuéáéréiéoé<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éaéuétéhéáé-éuéàéséeéréáénéaéméeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éréeéqéuéiéréeédéà épéléaécéeéhéáéoélédéeéré=é"éeéxé:éà édéréjéoéaéoé"éà éaéuétéoécéoémépéléeétéeé=é"éuéàéséeéréáénéaéméeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éaéuétéhéáé-épéaéàéséàéséwéoérédé"é>éSéóéeénéhéáéaé<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéaéàéséàéséwéoérédé-éiénépéuété-éwéréaépépéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"épéaéàéséàéséwéoérédé"éà éiédé=é"éaéuétéhéáé-épéaéàéséàéséwéoérédé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éréeéqéuéiéréeédéà épéléaécéeéhéáéoélédéeéré=é"é•é•é•é•é•é•é•é•é"éà éaéuétéoécéoémépéléeétéeé=é"é$é{éiéàéséLéoégéiénéà é?éà é'écéuéréréeénété-épéaéàéséàéséwéoérédé'éà é:éà é'énéeéwé-épéaéàéséàéséwéoérédé'é}é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà éiédé=é"étéoégégéléeé-épéaéàéséàéséwéoérédé-évéiéàéséiébéiéléiétéyé"éà écéléaéàéséàésé=é"étéoégégéléeé-épéaéàéséàéséwéoérédé-ébéténé"éà étéiétéléeé=é"éMéoéàésétéréaéré/éoécéuélétéaéréà éàéséeénéhéáéaé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éréeégéuéléaéréà éféaé-éeéyéeé"éà éiédé=é"étéoégégéléeé-épéaéàéséàéséwéoérédé-éiécéoéné"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"éàéséuébéméiété"éà éiédé=é"éaéuétéhéáé-éàéséuébéméiété-ébéténé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà éméaérégéiéné-étéoépé:éà é6épéxé;éà épéaédédéiénégé:éà é1é2épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é9é5éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà éléeététéeéré-éàésépéaécéiénégé:éà é0é.é0é2éeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-é$é{éiéàéséLéoégéiénéà é?éà é'éréiégéhéáété-étéoé-ébéréaécékéeété'éà é:éà é'éuéàéséeéréáé-épéléuéàésé'é}é"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é8épéxé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{éiéàéséLéoégéiénéà é?éà é'éEénétéréaéréà énéãéoéà éSéóéiéàésétéeéméaé'éà é:éà é'éCéréiéaéréà éCéoénétéaé'é}é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<é/éféoérémé>é
é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-édéiévéiédéeéré"é>é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-étéoégégéléeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{éiéàéséLéoégéiéné
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é?éà é'éNéãéoéà étéeéméà éuéméaéà écéoénétéaé?éà é<éaéà éiédé=é"étéoégégéléeé-éaéuétéhéáé"é>éCéaédéaéàésétéréeé-éàéséeéà égéréaétéééuéiétéaéméeénétéeé<é/éaé>é'é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é:éà é'éJéáéà étéeéméà éuéméaéà écéoénétéaé?éà é<éaéà éiédé=é"étéoégégéléeé-éaéuétéhéáé"é>éFéaézéeéréà éléoégéiéné<é/éaé>é'é}é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éféoérémé-éféoéoétéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éléaépétéoépé-écéoédéeé"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é4épéxé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éDéeéàéséeénévéoélévéiédéoéà épéoéréà é@éméaézézéaéréoéwéyéàésékéà é&éaémépé;éà é@é_écéoélétéréié_é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é`é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéoégégéléeé-éaéuétéhéáé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éiéàéséLéoégéiénéà é=éà é!éiéàéséLéoégéiéné;é
éà éà éà éà éà éà éréeénédéeéréFéoérémé(é)é;é
éà éà éà éà é}é)é;é
é
éà éà éà éà éiéféà é(é!éiéàéséLéoégéiéné)éà é{é
éà éà éà éà éà éà écéoénéàésétéà éaéuétéhéáéRéoéléeéSéóéeéléeécétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-éréoéléeé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éaéuétéhéáéMéaéàésétéeéréBéoéxéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-éméaéàésétéeéré-ékéeéyé-ébéoéxé'é)é;é
éà éà éà éà éà éà éiéféà é(éaéuétéhéáéRéoéléeéSéóéeéléeécétéà é&é&éà éaéuétéhéáéMéaéàésétéeéréBéoéxé)éà é{é
éà éà éà éà éà éà éà éà éaéuétéhéáéRéoéléeéSéóéeéléeécété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéhéáéaénégéeé'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éaéuétéhéáéRéoéléeéSéóéeéléeécété.évéaéléuéeéà é=é=é=éà é'éMéaéàésétéeéré'éà é|é|éà éaéuétéhéáéRéoéléeéSéóéeéléeécété.évéaéléuéeéà é=é=é=éà é'éDéeéàéséeénévéoélévéeédéoéré'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éaéuétéhéáéMéaéàésétéeéréBéoéxé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'ébéléoécéké'é;é
éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éaéuétéhéáéMéaéàésétéeéréBéoéxé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é
é
éà éà éà éà écéoénéàésétéà épéaéàéséàéséIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-épéaéàéséàéséwéoérédé'é)é;é
éà éà éà éà écéoénéàésétéà étéoégégéléeéPéaéàéséàéséBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéoégégéléeé-épéaéàéséàéséwéoérédé-évéiéàéséiébéiéléiétéyé'é)é;é
éà éà éà éà écéoénéàésétéà étéoégégéléeéPéaéàéséàéséIécéoénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéoégégéléeé-épéaéàéséàéséwéoérédé-éiécéoéné'é)é;é
é
éà éà éà éà éiéféà é(étéoégégéléeéPéaéàéséàéséBéténéà é&é&éà épéaéàéséàéséIénépéuété)éà é{é
éà éà éà éà éà éà étéoégégéléeéPéaéàéséàéséBéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éiéàéséPéaéàéséàéséwéoérédéà é=éà épéaéàéséàéséIénépéuété.étéyépéeéà é=é=é=éà é'épéaéàéséàéséwéoérédé'é;é
éà éà éà éà éà éà éà éà épéaéàéséàéséIénépéuété.étéyépéeéà é=éà éiéàéséPéaéàéséàéséwéoérédéà é?éà é'étéeéxété'éà é:éà é'épéaéàéséàéséwéoérédé'é;é
éà éà éà éà éà éà éà éà étéoégégéléeéPéaéàéséàéséIécéoéné.écéléaéàéséàéséNéaéméeéà é=éà éiéàéséPéaéàéséàéséwéoérédéà é?éà é'éféaé-éréeégéuéléaéréà éféaé-éeéyéeé-éàéséléaéàéséhéáé'éà é:éà é'éféaé-éréeégéuéléaéréà éféaé-éeéyéeé'é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
é
éà éà éà éà écéoénéàésétéà ébéténéSéóéhéáéoéwéIénéàésétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséhéáéoéwé-éiénéàésétéréuécétéiéoénéàésé'é)é;é
éà éà éà éà éiéféà é(ébéténéSéóéhéáéoéwéIénéàésété)éà é{é
éà éà éà éà éà éà ébéténéSéóéhéáéoéwéIénéàésété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éoépéeénéLéoégéiénéIénéàésétéréuécétéiéoénéàéséMéoédéaélé)é;é
éà éà éà éà é}é
é
éà éà éà éà écéoénéàésétéà éaéuétéhéáéFéoéréméà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-éféoérémé'é)é;é
éà éà éà éà éiéféà é(éaéuétéhéáéFéoérémé)éà é{é
éà éà éà éà éà éà éaéuétéhéáéFéoérémé.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'éiénépéuété'é)é.éféoéréEéaécéhéáé(éiénépéuétéà é=é>éà é{é
éà éà éà éà éà éà éà éà éiénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'ékéeéyédéoéwéné'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éeé.ékéeéyéà é=é=é=éà é'éEénétéeéré'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éeé.épéréeévéeénétéDéeéféaéuélété(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(étéyépéeéoéféà éaéuétéhéáéFéoérémé.éréeéqéuéeéàésétéSéóéuébéméiétéà é=é=é=éà é'éféuénécétéiéoéné'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éaéuétéhéáéFéoérémé.éréeéqéuéeéàésétéSéóéuébéméiété(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éàéséuébéméiétéBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-éàéséuébéméiété-ébéténé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éàéséuébéméiétéBéténé)éà éàéséuébéméiétéBéténé.écéléiécéké(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
é
éà éà éà éà éaéuétéhéáéFéoérémé?é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éàéséuébéméiété'é,éà éaéàéséyénécéà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éeé.épéréeévéeénétéDéeéféaéuélété(é)é;é
éà éà éà éà éà éà écéoénéàésétéà éeéréréoéréCéoénétéaéiénéeéréà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-éeéréréoéré-écéoénétéaéiénéeéré'é)é;é
éà éà éà éà éà éà éiéféà é(éeéréréoéréCéoénétéaéiénéeéré)éà éeéréréoéréCéoénétéaéiénéeéré.éiénénéeéréHéáéTéMéLéà é=éà é'é'é;é
é
éà éà éà éà éà éà écéoénéàésétéà éuéàéséeéréáénéaéméeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-éuéàéséeéréáénéaéméeé'é)é.évéaéléuéeé.étéréiémé(é)é;é
éà éà éà éà éà éà écéoénéàésétéà épéaéàéséàéséwéoérédéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-épéaéàéséàéséwéoérédé'é)é.évéaéléuéeé.étéréiémé(é)é;é
éà éà éà éà éà éà écéoénéàésétéà énéaéméeéà é=éà é!éiéàéséLéoégéiénéà é?éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-énéaéméeé'é)é.évéaéléuéeé.étéréiémé(é)éà é:éà énéuélélé;é
éà éà éà éà éà éà écéoénéàésétéà éréoéléeéà é=éà é!éiéàéséLéoégéiénéà é?éà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-éréoéléeé'é)é?é.évéaéléuéeéà é|é|éà é'éMééédéiécéoé'é)éà é:éà énéuélélé;é
éà éà éà éà éà éà écéoénéàésétéà éméaéàésétéeéréKéeéyéà é=éà é!éiéàéséLéoégéiénéà é?éà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-éméaéàésétéeéré-ékéeéyé'é)é?é.évéaéléuéeéà é|é|éà é'é'é)éà é:éà énéuélélé;é
éà éà éà éà éà éà é
éà éà éà éà éà éà écéoénéàésétéà éàéséuébéméiétéBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-éàéséuébéméiété-ébéténé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éoéréiégéiénéaéléHéáéTéMéLéà é=éà éàéséuébéméiétéBéténé.éiénénéeéréHéáéTéMéLé;é
éà éà éà éà éà éà éàéséuébéméiétéBéténé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é8épéxé;é"é>é<é/éié>éAégéuéaérédéeé.é.é.é'é;é
éà éà éà éà éà éà éàéséuébéméiétéBéténé.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éeénédépéoéiénétéà é=éà éiéàéséLéoégéiénéà é?éà é'é/éaépéié/éaéuétéhéáé/éléoégéiéné'éà é:éà é'é/éaépéié/éaéuétéhéáé/éréeégéiéàésétéeéré'é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéaéyéléoéaédéà é=éà éiéàéséLéoégéiénéà é?éà é{éà éuéàéséeéréáénéaéméeé,éà épéaéàéséàéséwéoérédéà é}éà é:éà é{éà énéaéméeé,éà éuéàéséeéréáénéaéméeé,éà épéaéàéséàéséwéoérédé,éà éréoéléeé,éà éméaéàésétéeéréKéeéyéà é}é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(éeénédépéoéiénété,éà é{é
éà éà éà éà éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéOéSéóéTé'é,é
éà éà éà éà éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(épéaéyéléoéaédé)é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éiéàéséLéoégéiéné)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéné_étéoékéeéné'é,éà édéaétéééaé.étéoékéeéné)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéné_éuéàéséeéréáé'é,éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(édéaétéééaé.éuéàéséeéréáé)é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà énéeéwéSéóéeéàéséàéséiéoénéà é=éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éuéàéséeéréáé_éiédé:éà édéaétéééaé.éuéàéséeéréáé.éiédé,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éléoégéiéné_étéiéméeé:éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éléoégéoéuété_étéiéméeé:éà énéuélélé,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéuéréaétéééiéoéné_éméiénéuétéeéàésé:éà é0é
éà éà éà éà éà éà éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éàéséeéàéséàéséiéoénéRéeécéà é=éà éléoécéaéléDéBé.éiénéàéséeéréáété(é'éuéàéséeéréáé_éàéséeéàéséàéséiéoénéàésé'é,éà énéeéwéSéóéeéàéséàéséiéoéné)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséeéàéséàéséiéoénéSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéné_éàéséeéàéséàéséiéoéné_éiédé'é,éà éàéséeéàéséàéséiéoénéRéeécé.éiédé)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaétéééeé.éiéàéséAéuétéhéáéeénétéiécéaétéééeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaétéééeé.étéoékéeénéà é=éà édéaétéééaé.étéoékéeéné;é
éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaétéééeé.éuéàéséeéréáéà é=éà édéaétéééaé.éuéàéséeéréáé;é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éLéoégéiénéà éréeéaéléiézéaédéoéà écéoéméà éàéséuécéeéàéséàéséoé!é'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiénéiétéiéaéléiézéeéAépépé(é)é;é
éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(édéaétéééaé.éméeéàéséàéséaégéeéà é|é|éà é'éCéaédéaéàésétéréoéà éréeéaéléiézéaédéoéà écéoéméà éàéséuécéeéàéséàéséoé!é'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiéàéséLéoégéiénéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà éà éà éà éà éréeénédéeéréFéoérémé(é)é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éeéréréoéréCéoénétéaéiénéeéré)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éiéàéséPéeénédéiénégéà é=éà éréeéàésé.éàésétéaétéééuéàéséà é=é=é=éà é4é0é3é;é
éà éà éà éà éà éà éà éà éà éà éà éà éeéréréoéréCéoénétéaéiénéeéré.éiénénéeéréHéáéTéMéLéà é=éà éiéàéséPéeénédéiénégéà é?éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é1é5é)é,éà érégébéaé(é2é1é7é,é1é1é9é,é6é,é0é.é1é)é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é4é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà épéaédédéiénégé:éà é1é6épéxéà é1é8épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà éféléeéxé-éàésétéaérété;éà égéaépé:éà é1é4épéxé;éà éméaérégéiéné-étéoépé:éà é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoécéké"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éfébébéfé2é4é;éà éféoénété-éàéséiézéeé:éà é1é.é4éréeémé;éà éméaérégéiéné-étéoépé:éà é2épéxé;éà éféléeéxé-éàéséhéáéréiénéké:éà é0é;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà é#éfébébéfé2é4é;éà éféoénété-éàéséiézéeé:éà é0é.é9é5éréeémé;éà éméaérégéiéné-ébéoététéoémé:éà é4épéxé;é"é>éAécéeéàéséàéséoéà éAégéuéaérédéaénédéoéà éAépéréoévéaéçéãéoé<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"écéoéléoéré:éà é#éfédéeé6é8éaé;éà éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é5é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éSéóéuéaéà éàéséoéléiécéiétéaéçéãéoéà édéeéà éaécéeéàéséàéséoéà éeéàésétéáéà é<éàésétéréoénégé>éPéeénédéeénétéeé<é/éàésétéréoénégé>é.é<ébéré>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éAégéuéaérédéeéà éoéà éDéeéàéséeénévéoélévéeédéoéréà éMéaéàésétéeéréà éaépéréoévéaéréà éàéséeéuéà écéaédéaéàésétéréoéà énéaéà éaébéaéà é<éàésétéréoénégé>éAéléeérétéaéàéséà é&éà éEéàésétéaégénéaéçéãéoé<é/éàésétéréoénégé>é.é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é`éà é:éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éeéréréoéré-éaéléeérété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-éeéxécéléaéméaétéééiéoéné"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>é$é{édéaétéééaé.éméeéàéséàéséaégéeéà é|é|éà é'éEéréréoéà énéaéà éaéuétéeénétéiécéaéçéãéoé'é}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é`é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éà éà éà éà éiéféà é(éeéréréoéréCéoénétéaéiénéeéré)éà é{é
éà éà éà éà éà éà éà éà éà éà éeéréréoéréCéoénétéaéiénéeéré.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaéuétéhéáé-éeéréréoéré-éaéléeérété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éwéiéféié"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éEéréréoéà édéeéà écéoénéeéxéãéoéà écéoéméà éoéà éàéséeéréáévéiédéoéré.é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é`é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éaéléeérété(é'éEéréréoéà éaéoéà écéoéméuénéiécéaéréà écéoéméà éoéà éàéséeéréáévéiédéoéré'é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}éà éféiénéaéléléyéà é{é
éà éà éà éà éà éà éà éà éàéséuébéméiétéBéténé.éiénénéeéréHéáéTéMéLéà é=éà éoéréiégéiénéaéléHéáéTéMéLé;é
éà éà éà éà éà éà éà éà éàéséuébéméiétéBéténé.édéiéàéséaébéléeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
é
éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà éà éà éiénéiétéCéoénéàésétéeéléléaétéééiéoénéCéaénévéaéàésé(é)é;é
éà éà éà éà é}é,éà é5é0é)é;é
éà éà é}é;é
é
éà éà éréeénédéeéréFéoérémé(é)é;é
é}é
é
é/é/éà é-é-é-éà éAéNéIéMéAéÇéÃéOéà éDéEéà éCéOéNéSéóéTéEéLéAéÇéÃéOéà éTéEéCéNéOéLéÓéGéIéCéAéà éIéNéTéEéRéAéTéIéVéAéà é(éCéAéNéVéAéSéóéà é2éDéà é6é0éFéPéSéóé)éà é-é-é-é
éféuénécétéiéoénéà éiénéiétéCéoénéàésétéeéléléaétéééiéoénéCéaénévéaéàésé(é)éà é{é
éà éà écéoénéàésétéà écéaénévéaéàéséà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaéuétéhéáé-écéoénéàésétéeéléléaétéééiéoéné-écéaénévéaéàésé'é)é;é
éà éà éiéféà é(é!écéaénévéaéàésé)éà éréeétéuéréné;é
é
éà éà écéoénéàésétéà écétéxéà é=éà écéaénévéaéàésé.égéeétéCéoénétéeéxété(é'é2édé'é)é;é
éà éà écéoénéàésétéà épéaéréeénétéà é=éà écéaénévéaéàésé.épéaéréeénétéEéléeéméeénété;é
éà éà éléeétéà éaénéiéméaétéééiéoénéFéréaéméeéIédé;é
éà éà éléeétéà éwéiédétéhéáé,éà éhéáéeéiégéhéáété;é
é
éà éà écéoénéàésétéà éréeéàéséiézéeéà é=éà é(é)éà é=é>éà é{é
éà éà éà éà éiéféà é(é!épéaéréeénété)éà éréeétéuéréné;é
éà éà éà éà éwéiédétéhéáéà é=éà écéaénévéaéàésé.éwéiédétéhéáéà é=éà épéaéréeénété.écéléiéeénétéWéiédétéhéáé;é
éà éà éà éà éhéáéeéiégéhéáétéà é=éà écéaénévéaéàésé.éhéáéeéiégéhéáétéà é=éà épéaéréeénété.écéléiéeénétéHéáéeéiégéhéáété;é
éà éà é}é;é
é
éà éà éréeéàéséiézéeé(é)é;é
é
éà éà écéoénéàésétéà éréeéàéséiézéeéOébéàéséeéréáévéeéréà é=éà énéeéwéà éRéeéàéséiézéeéOébéàéséeéréáévéeéré(é(é)éà é=é>éà éréeéàéséiézéeé(é)é)é;é
éà éà éréeéàéséiézéeéOébéàéséeéréáévéeéré.éoébéàéséeéréáévéeé(épéaéréeénété)é;é
é
éà éà é/é/éà éNéóéàéséà édéaéà éréeédéeéà étéeécénéãéoéléóégéiécéaé
éà éà écéoénéàésétéà énéãéoédéeéCéoéuénétéà é=éà éMéaétéééhéáé.éféléoéoéré(éMéaétéééhéáé.éméiéné(éwéiédétéhéáé,éà é7é0é0é)éà é/éà é1é3é)é;é
éà éà écéoénéàésétéà énéãéoédéeéàéséà é=éà é[é]é;é
éà éà écéoénéàésétéà épéaéléeététéeéà é=éà é[é'é#é0é0éfé2éféeé'é,éà é'é#éaé8é5é5éfé7é'é,éà é'é#éeé0é2é6ébé8é'é,éà é'é#é3é8ébédéfé8é'é,éà é'é#é8é1é8écéfé8é'é,éà é'é#é3é4édé3é9é9é'é]é;é
é
éà éà écéoénéàésétéà éméoéuéàéséeéà é=éà é{éà éxé:éà énéuélélé,éà éyé:éà énéuélélé,éà éréaédéiéuéàésé:éà é1é8é0éà é}é;é
é
éà éà écéoénéàésétéà éhéáéaénédéléeéMéoéuéàéséeéMéoévéeéà é=éà é(éeé)éà é=é>éà é{é
éà éà éà éà écéoénéàésétéà éréeécétéà é=éà épéaéréeénété.égéeétéBéoéuénédéiénégéCéléiéeénétéRéeécété(é)é;é
éà éà éà éà éméoéuéàéséeé.éxéà é=éà éeé.écéléiéeénétéXéà é-éà éréeécété.éléeéfété;é
éà éà éà éà éméoéuéàéséeé.éyéà é=éà éeé.écéléiéeénétéYéà é-éà éréeécété.étéoépé;é
éà éà é}é;é
é
éà éà écéoénéàésétéà éhéáéaénédéléeéMéoéuéàéséeéLéeéaévéeéà é=éà é(é)éà é=é>éà é{é
éà éà éà éà éméoéuéàéséeé.éxéà é=éà énéuélélé;é
éà éà éà éà éméoéuéàéséeé.éyéà é=éà énéuélélé;é
éà éà é}é;é
é
éà éà épéaéréeénété.éréeéméoévéeéEévéeénétéLéiéàésétéeénéeéré(é'éméoéuéàéséeéméoévéeé'é,éà éhéáéaénédéléeéMéoéuéàéséeéMéoévéeé)é;é
éà éà épéaéréeénété.éréeéméoévéeéEévéeénétéLéiéàésétéeénéeéré(é'éméoéuéàéséeéléeéaévéeé'é,éà éhéáéaénédéléeéMéoéuéàéséeéLéeéaévéeé)é;é
éà éà épéaéréeénété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éméoéuéàéséeéméoévéeé'é,éà éhéáéaénédéléeéMéoéuéàéséeéMéoévéeé)é;é
éà éà épéaéréeénété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éméoéuéàéséeéléeéaévéeé'é,éà éhéáéaénédéléeéMéoéuéàéséeéLéeéaévéeé)é;é
é
éà éà écéléaéàéséàéséà éNéãéoédéeéà é{é
éà éà éà éà écéoénéàésétéréuécétéoéré(é)éà é{é
éà éà éà éà éà éà étéhéáéiéàésé.éxéà é=éà éMéaétéééhéáé.éréaénédéoémé(é)éà é*éà éwéiédétéhéáé;é
éà éà éà éà éà éà étéhéáéiéàésé.éyéà é=éà éMéaétéééhéáé.éréaénédéoémé(é)éà é*éà éhéáéeéiégéhéáété;é
éà éà éà éà éà éà étéhéáéiéàésé.évéxéà é=éà é(éMéaétéééhéáé.éréaénédéoémé(é)éà é-éà é0é.é5é)éà é*éà é0é.é9é;é
éà éà éà éà éà éà étéhéáéiéàésé.évéyéà é=éà é(éMéaétéééhéáé.éréaénédéoémé(é)éà é-éà é0é.é5é)éà é*éà é0é.é9é;é
éà éà éà éà éà éà étéhéáéiéàésé.éréaédéiéuéàéséà é=éà éMéaétéééhéáé.éréaénédéoémé(é)éà é*éà é2é.é2éà é+éà é1é.é2é;é
éà éà éà éà éà éà étéhéáéiéàésé.écéoéléoéréà é=éà épéaéléeététéeé[éMéaétéééhéáé.éféléoéoéré(éMéaétéééhéáé.éréaénédéoémé(é)éà é*éà épéaéléeététéeé.éléeénégétéhéáé)é]é;é
éà éà éà éà éà éà étéhéáéiéàésé.épéuéléàéséeéSéóépéeéeédéà é=éà éMéaétéééhéáé.éréaénédéoémé(é)éà é*éà é0é.é0é3éà é+éà é0é.é0é1é;é
éà éà éà éà éà éà étéhéáéiéàésé.épéuéléàéséeéà é=éà éMéaétéééhéáé.éréaénédéoémé(é)éà é*éà éMéaétéééhéáé.éPéIé;é
éà éà éà éà é}é
é
éà éà éà éà éuépédéaétéééeé(é)éà é{é
éà éà éà éà éà éà étéhéáéiéàésé.éxéà é+é=éà étéhéáéiéàésé.évéxé;é
éà éà éà éà éà éà étéhéáéiéàésé.éyéà é+é=éà étéhéáéiéàésé.évéyé;é
éà éà éà éà éà éà étéhéáéiéàésé.épéuéléàéséeéà é+é=éà étéhéáéiéàésé.épéuéléàéséeéSéóépéeéeédé;é
é
éà éà éà éà éà éà éiéféà é(étéhéáéiéàésé.éxéà é<éà é0éà é|é|éà étéhéáéiéàésé.éxéà é>éà éwéiédétéhéáé)éà étéhéáéiéàésé.évéxéà é*é=éà é-é1é;é
éà éà éà éà éà éà éiéféà é(étéhéáéiéàésé.éyéà é<éà é0éà é|é|éà étéhéáéiéàésé.éyéà é>éà éhéáéeéiégéhéáété)éà étéhéáéiéàésé.évéyéà é*é=éà é-é1é;é
é
éà éà éà éà éà éà é/é/éà éAétéééréaéçéãéoéà éméaégénééétéiécéaéà éàéséuétéiéléà éaéoéà éméoéuéàéséeé
éà éà éà éà éà éà éiéféà é(éméoéuéàéséeé.éxéà é!é=é=éà énéuéléléà é&é&éà éméoéuéàéséeé.éyéà é!é=é=éà énéuélélé)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéxéà é=éà éméoéuéàéséeé.éxéà é-éà étéhéáéiéàésé.éxé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéyéà é=éà éméoéuéàéséeé.éyéà é-éà étéhéáéiéàésé.éyé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéiéàésétéà é=éà éMéaétéééhéáé.éàéséqérété(édéxéà é*éà édéxéà é+éà édéyéà é*éà édéyé)é;é
éà éà éà éà éà éà éà éà éiéféà é(édéiéàésétéà é<éà éméoéuéàéséeé.éréaédéiéuéàéséà é&é&éà édéiéàésétéà é>éà é0é)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éféoérécéeéà é=éà é(éméoéuéàéséeé.éréaédéiéuéàéséà é-éà édéiéàésété)éà é/éà éméoéuéàéséeé.éréaédéiéuéàésé;é
éà éà éà éà éà éà éà éà éà éà étéhéáéiéàésé.éxéà é+é=éà é(édéxéà é/éà édéiéàésété)éà é*éà éféoérécéeéà é*éà é0é.é8é;é
éà éà éà éà éà éà éà éà éà éà étéhéáéiéàésé.éyéà é+é=éà é(édéyéà é/éà édéiéàésété)éà é*éà éféoérécéeéà é*éà é0é.é8é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
éà éà éà éà é}é
é
éà éà éà éà édéréaéwé(é)éà é{é
éà éà éà éà éà éà écéoénéàésétéà écéuéréréeénétéRéaédéiéuéàéséà é=éà étéhéáéiéàésé.éréaédéiéuéàéséà é+éà éMéaétéééhéáé.éàéséiéné(étéhéáéiéàésé.épéuéléàéséeé)éà é*éà é0é.é6é;é
éà éà éà éà éà éà écétéxé.ébéeégéiénéPéaétéééhéáé(é)é;é
éà éà éà éà éà éà écétéxé.éaérécé(étéhéáéiéàésé.éxé,éà étéhéáéiéàésé.éyé,éà éMéaétéééhéáé.éméaéxé(é0é.é5é,éà écéuéréréeénétéRéaédéiéuéàésé)é,éà é0é,éà éMéaétéééhéáé.éPéIéà é*éà é2é)é;é
éà éà éà éà éà éà écétéxé.éféiéléléSéóétéyéléeéà é=éà étéhéáéiéàésé.écéoéléoéré;é
éà éà éà éà éà éà écétéxé.éàéséhéáéaédéoéwéCéoéléoéréà é=éà étéhéáéiéàésé.écéoéléoéré;é
éà éà éà éà éà éà écétéxé.éàéséhéáéaédéoéwéBéléuéréà é=éà é1é0é;é
éà éà éà éà éà éà écétéxé.éféiélélé(é)é;é
éà éà éà éà éà éà écétéxé.éàéséhéáéaédéoéwéBéléuéréà é=éà é0é;é
éà éà éà éà é}é
éà éà é}é
é
éà éà éféoéréà é(éléeétéà éiéà é=éà é0é;éà éiéà é<éà énéãéoédéeéCéoéuénété;éà éié+é+é)éà é{é
éà éà éà éà énéãéoédéeéàésé.épéuéàéséhéáé(énéeéwéà éNéãéoédéeé(é)é)é;é
éà éà é}é
é
éà éà écéoénéàésétéà éméaéxéDéiéàésétéà é=éà é1é4é0é;é
é
éà éà écéoénéàésétéà éaénéiéméaétéééeéà é=éà é(é)éà é=é>éà é{é
éà éà éà éà écétéxé.écéléeéaéréRéeécété(é0é,éà é0é,éà éwéiédétéhéáé,éà éhéáéeéiégéhéáété)é;é
é
éà éà éà éà é/é/éà éCéoénéeéxéõéeéàéséà édéeéà éréeédéeéà éeénétéréeéà énéóéàéséà épéréóéxéiéméoéàésé
éà éà éà éà éféoéréà é(éléeétéà éiéà é=éà é0é;éà éiéà é<éà énéãéoédéeéàésé.éléeénégétéhéáé;éà éié+é+é)éà é{é
éà éà éà éà éà éà énéãéoédéeéàésé[éié]é.éuépédéaétéééeé(é)é;é
éà éà éà éà éà éà énéãéoédéeéàésé[éié]é.édéréaéwé(é)é;é
é
éà éà éà éà éà éà éféoéréà é(éléeétéà éjéà é=éà éiéà é+éà é1é;éà éjéà é<éà énéãéoédéeéàésé.éléeénégétéhéáé;éà éjé+é+é)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéxéà é=éà énéãéoédéeéàésé[éié]é.éxéà é-éà énéãéoédéeéàésé[éjé]é.éxé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéyéà é=éà énéãéoédéeéàésé[éié]é.éyéà é-éà énéãéoédéeéàésé[éjé]é.éyé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéiéàésétéà é=éà éMéaétéééhéáé.éàéséqérété(édéxéà é*éà édéxéà é+éà édéyéà é*éà édéyé)é;é
é
éà éà éà éà éà éà éà éà éiéféà é(édéiéàésétéà é<éà éméaéxéDéiéàésété)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éaélépéhéáéaéà é=éà é(é1éà é-éà édéiéàésétéà é/éà éméaéxéDéiéàésété)éà é*éà é0é.é5é5é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.ébéeégéiénéPéaétéééhéáé(é)é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.éméoévéeéTéoé(énéãéoédéeéàésé[éié]é.éxé,éà énéãéoédéeéàésé[éié]é.éyé)é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.éléiénéeéTéoé(énéãéoédéeéàésé[éjé]é.éxé,éà énéãéoédéeéàésé[éjé]é.éyé)é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.éàésétéréoékéeéSéóétéyéléeéà é=éà é`érégébéaé(é0é,éà é2é4é2é,éà é2é5é4é,éà é$é{éaélépéhéáéaé}é)é`é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.éléiénéeéWéiédétéhéáéà é=éà é1é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.éàésétéréoékéeé(é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà é/é/éà éCéoénéeéxéãéoéà écéiénétéiéléaénétéeéà écéoéméà éoéà écéuéréàéséoéréà édéoéà éméoéuéàéséeé
éà éà éà éà éà éà éiéféà é(éméoéuéàéséeé.éxéà é!é=é=éà énéuéléléà é&é&éà éméoéuéàéséeé.éyéà é!é=é=éà énéuélélé)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéxéà é=éà énéãéoédéeéàésé[éié]é.éxéà é-éà éméoéuéàéséeé.éxé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéyéà é=éà énéãéoédéeéàésé[éié]é.éyéà é-éà éméoéuéàéséeé.éyé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéiéàésétéà é=éà éMéaétéééhéáé.éàéséqérété(édéxéà é*éà édéxéà é+éà édéyéà é*éà édéyé)é;é
é
éà éà éà éà éà éà éà éà éiéféà é(édéiéàésétéà é<éà éméoéuéàéséeé.éréaédéiéuéàésé)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éaélépéhéáéaéà é=éà é(é1éà é-éà édéiéàésétéà é/éà éméoéuéàéséeé.éréaédéiéuéàésé)éà é*éà é0é.é7é5é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.ébéeégéiénéPéaétéééhéáé(é)é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.éméoévéeéTéoé(énéãéoédéeéàésé[éié]é.éxé,éà énéãéoédéeéàésé[éié]é.éyé)é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.éléiénéeéTéoé(éméoéuéàéséeé.éxé,éà éméoéuéàéséeé.éyé)é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.éàésétéréoékéeéSéóétéyéléeéà é=éà é`érégébéaé(é1é6é8é,éà é8é5é,éà é2é4é7é,éà é$é{éaélépéhéáéaé}é)é`é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.éléiénéeéWéiédétéhéáéà é=éà é1é.é3é;é
éà éà éà éà éà éà éà éà éà éà écétéxé.éàésétéréoékéeé(é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
éà éà éà éà é}é
é
éà éà éà éà éaénéiéméaétéééiéoénéFéréaéméeéIédéà é=éà éréeéqéuéeéàésétéAénéiéméaétéééiéoénéFéréaéméeé(éaénéiéméaétéééeé)é;é
éà éà é}é;é
é
éà éà éiéféà é(éwéiénédéoéwé.é_éaéuétéhéáéCéoénéàésétéeéléléaétéééiéoénéCéaénécéeélé)éà é{é
éà éà éà éà éwéiénédéoéwé.é_éaéuétéhéáéCéoénéàésétéeéléléaétéééiéoénéCéaénécéeélé(é)é;é
éà éà é}é
éà éà éwéiénédéoéwé.é_éaéuétéhéáéCéoénéàésétéeéléléaétéééiéoénéCéaénécéeéléà é=éà é(é)éà é=é>éà é{é
éà éà éà éà écéaénécéeéléAénéiéméaétéééiéoénéFéréaéméeé(éaénéiéméaétéééiéoénéFéréaéméeéIédé)é;é
éà éà éà éà éréeéàéséiézéeéOébéàéséeéréáévéeéré.édéiéàésécéoénénéeécété(é)é;é
éà éà é}é;é
é
éà éà éaénéiéméaétéééeé(é)é;é
é}é
é
é/é/éà é-é-é-éà éSéóéIéSéóéTéEéMéAéà éDéEéà éNéÍéVéEéIéSéóéà éDéEéà éAéCéEéSéóéSéóéOéà éCéOéMéPéLéEéTéOéà é(éRéBéAéCéà éPéEéRéFéIéSéóéà éHéáéOéSéóéPéIéTéAéLéAéRéEéSéóéà é+éà éDéEéVé)éà é-é-é-é
éféuénécétéiéoénéà égéeétéRéoéléeéPéeéréméiéàéséàéséiéoénéàésé(éuéàéséeéréáé)éà é{é
éà éà écéoénéàésétéà éuéàéséeéréáénéaéméeéà é=éà é(éuéàéséeéréáé?é.éuéàéséeéréáénéaéméeéà é|é|éà é'é'é)é.étéoéLéoéwéeéréCéaéàéséeé(é)é;é
éà éà écéoénéàésétéà éréoéléeéà é=éà é(éuéàéséeéréáé?é.éréoéléeéà é|é|éà é'é'é)é.étéréiémé(é)é;é
é
éà éà é/é/éà éFéuénéçéãéoéà éSéóéuépéréeéméaé:éà éDéeéàéséeénévéoélévéeédéoéréà é/éà éCéréiéaédéoéréà édéoéà éSéóéiéàésétéeéméaéà é(éméaézézéaéréoéwéyéàésékéà éeéà ébécéoélétéréié)é
éà éà éiéféà é(éuéàéséeéréáénéaéméeéà é=é=é=éà é'éméaézézéaéréoéwéyéàéséké'éà é|é|éà éuéàéséeéréáénéaéméeéà é=é=é=éà é'ébécéoélétéréié'éà é|é|éà éréoéléeéà é=é=é=éà é'éDéeéàéséeénévéoélévéeédéoéré'éà é|é|éà éréoéléeéà é=é=é=éà é'éDéeévé'é)éà é{é
éà éà éà éà éréeétéuérénéà é{é
éà éà éà éà éà éà éréoéléeé:éà é'éDéeéàéséeénévéoélévéeédéoéré'é,é
éà éà éà éà éà éà éléaébéeélé:éà é'é💻éà éDéeéàéséeénévéoélévéeédéoéréà é(éMéaéàésétéeéré)é'é,é
éà éà éà éà éà éà ébéaédégéeéCéoéléoéré:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#éaé8é5é5éfé7é,éà é#é7éeé2é2écéeé)é'é,é
éà éà éà éà éà éà éaéléléoéwéeédéTéaébéàésé:éà é[é'édéaéàéséhéáébéoéaérédé'é,éà é'épéaécéiéeénétéeéàésé'é,éà é'éméeédéiécéoéàésé'é,éà é'éaégéeénédéaé'é,éà é'éaétéééeénédéiéméeénétéoé'é,éà é'écéoénéàéséuélétéoéréiéoéàésé'é,éà é'éféaéréméaécéiéaé'é,éà é'étévé_épéaénéeélé'é,éà é'éeéàésétéaégénéaécéaéoé'é,éà é'éléeéiétéoéàésé'é,éà é'ékéaénébéaéné'é,éà é'ékéaénébéaéné'é,éà é'éféiénéaénécéeéiéréoé'é,éà é'éréeéléaétéééoéréiéoéàésé'é,éà é'écéoénéféiégéuéréaécéoéeéàésé'é]é,é
éà éà éà éà éà éà écéaénéAépépéréoévéeéUéàéséeéréáéàésé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéMéaénéaégéeéUéàéséeéréáéàésé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéDéeéléeétéeéRéeécéoérédéàésé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéSéóéiégénéPéEéPé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéDéoéTéréiéaégéeé:éà étéréuéeé
éà éà éà éà é}é;é
éà éà é}é
é
éà éà é/é/éà éGéaéréaénétéiéaé:éà éaédéméiénéà éeéà épéeéréféiéléà éMéaéàésétéeéréà épéoéàéséàéséuéeéméà éaécéeéàéséàéséoéà éMéaéàésétéeéré
éà éà éiéféà é(éuéàéséeéréáénéaéméeéà é=é=é=éà é'éaédéméiéné'éà é|é|éà éréoéléeéà é=é=é=éà é'éMéaéàésétéeéré'é)éà é{é
éà éà éà éà éréeétéuérénéà é{é
éà éà éà éà éà éà éréoéléeé:éà éréoéléeéà é|é|éà é'éMéaéàésétéeéré'é,é
éà éà éà éà éà éà éléaébéeélé:éà é'é👑éà éMéaéàésétéeéréà é(éAécéeéàéséàéséoéà éTéoétéaélé)é'é,é
éà éà éà éà éà éà ébéaédégéeéCéoéléoéré:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#éfé5é9éeé0ébé,éà é#édé9é7é7é0é6é)é'é,é
éà éà éà éà éà éà éaéléléoéwéeédéTéaébéàésé:éà é[é'édéaéàéséhéáébéoéaérédé'é,éà é'épéaécéiéeénétéeéàésé'é,éà é'éméeédéiécéoéàésé'é,éà é'éaégéeénédéaé'é,éà é'éaétéééeénédéiéméeénétéoé'é,éà é'écéoénéàéséuélétéoéréiéoéàésé'é,éà é'éféaéréméaécéiéaé'é,éà é'étévé_épéaénéeélé'é,éà é'éeéàésétéaégénéaécéaéoé'é,éà é'éléeéiétéoéàésé'é,éà é'ékéaénébéaéné'é,éà é'ékéaénébéaéné'é,éà é'éféiénéaénécéeéiéréoé'é,éà é'éréeéléaétéééoéréiéoéàésé'é,éà é'écéoénéféiégéuéréaécéoéeéàésé'é]é,é
éà éà éà éà éà éà écéaénéAépépéréoévéeéUéàéséeéréáéàésé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéMéaénéaégéeéUéàéséeéréáéàésé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéDéeéléeétéeéRéeécéoérédéàésé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéSéóéiégénéPéEéPé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéDéoéTéréiéaégéeé:éà étéréuéeé
éà éà éà éà é}é;é
éà éà é}é
é
éà éà éiéféà é(éréoéléeéà é=é=é=éà é'éAédéméiénéiéàésétéréaédéoéré'é)éà é{é
éà éà éà éà éréeétéuérénéà é{é
éà éà éà éà éà éà éréoéléeé:éà é'éAédéméiénéiéàésétéréaédéoéré'é,é
éà éà éà éà éà éà éléaébéeélé:éà é'é🛠é️éà éAédéméiénéiéàésétéréaédéoéré'é,é
éà éà éà éà éà éà ébéaédégéeéCéoéléoéré:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é6é3é6é6éfé1é,éà é#é4éfé4é6éeé5é)é'é,é
éà éà éà éà éà éà éaéléléoéwéeédéTéaébéàésé:éà é[é'édéaéàéséhéáébéoéaérédé'é,éà é'épéaécéiéeénétéeéàésé'é,éà é'éméeédéiécéoéàésé'é,éà é'éaégéeénédéaé'é,éà é'éaétéééeénédéiéméeénétéoé'é,éà é'écéoénéàéséuélétéoéréiéoéàésé'é,éà é'éféaéréméaécéiéaé'é,éà é'étévé_épéaénéeélé'é,éà é'éeéàésétéaégénéaécéaéoé'é,éà é'éléeéiétéoéàésé'é,éà é'ékéaénébéaéné'é,éà é'ékéaénébéaéné'é,éà é'éféiénéaénécéeéiéréoé'é,éà é'éréeéléaétéééoéréiéoéàésé'é,éà é'écéoénéféiégéuéréaécéoéeéàésé'é]é,é
éà éà éà éà éà éà écéaénéAépépéréoévéeéUéàéséeéréáéàésé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéMéaénéaégéeéUéàéséeéréáéàésé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéDéeéléeétéeéRéeécéoérédéàésé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéSéóéiégénéPéEéPé:éà étéréuéeé,é
éà éà éà éà éà éà écéaénéDéoéTéréiéaégéeé:éà étéréuéeé
éà éà éà éà é}é;é
éà éà é}é
é
éà éà éiéféà é(éréoéléeéà é=é=é=éà é'éEénéféeéréméeéiéréoé'éà é|é|éà éréoéléeéà é=é=é=éà é'éEénéféeéréméeéiéréaé'é)éà é{é
éà éà éà éà éréeétéuérénéà é{é
éà éà éà éà éà éà éréoéléeé:éà é'éEénéféeéréméeéiéréoé'é,é
éà éà éà éà éà éà éléaébéeélé:éà é'é🩺éà éEénéféeéréméeéiéréoé(éaé)é'é,é
éà éà éà éà éà éà ébéaédégéeéCéoéléoéré:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é0é6ébé6édé4é,éà é#é0é8é9é1ébé2é)é'é,é
éà éà éà éà éà éà éaéléléoéwéeédéTéaébéàésé:éà é[é'édéaéàéséhéáébéoéaérédé'é,éà é'épéaécéiéeénétéeéàésé'é,éà é'éaétéééeénédéiéméeénétéoé'é,éà é'écéoénéàéséuélétéoéréiéoéàésé'é,éà é'éféaéréméaécéiéaé'é,éà é'étévé_épéaénéeélé'é,éà é'éeéàésétéaégénéaécéaéoé'é,éà é'éléeéiétéoéàésé'é,éà é'ékéaénébéaéné'é,éà é'ékéaénébéaéné'é,éà é'éféiénéaénécéeéiéréoé'é]é,é
éà éà éà éà éà éà écéaénéAépépéréoévéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéMéaénéaégéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéeéléeétéeéRéeécéoérédéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéSéóéiégénéPéEéPé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéoéTéréiéaégéeé:éà étéréuéeé
éà éà éà éà é}é;é
éà éà é}é
é
éà éà éiéféà é(éréoéléeéà é=é=é=éà é'éRéeécéeépécéiéoénéiéàésétéaé'é)éà é{é
éà éà éà éà éréeétéuérénéà é{é
éà éà éà éà éà éà éréoéléeé:éà é'éRéeécéeépécéiéoénéiéàésétéaé'é,é
éà éà éà éà éà éà éléaébéeélé:éà é'é📋éà éRéeécéeépécéiéoénéiéàésétéaé'é,é
éà éà éà éà éà éà ébéaédégéeéCéoéléoéré:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é8ébé5écéfé6é,éà é#é7écé3éaéeédé)é'é,é
éà éà éà éà éà éà éaéléléoéwéeédéTéaébéàésé:éà é[é'édéaéàéséhéáébéoéaérédé'é,éà é'épéaécéiéeénétéeéàésé'é,éà é'éaégéeénédéaé'é,éà é'éaétéééeénédéiéméeénétéoé'é,éà é'écéoénéàéséuélétéoéréiéoéàésé'é,éà é'étévé_épéaénéeélé'é,éà é'éféiénéaénécéeéiéréoé'é]é,é
éà éà éà éà éà éà écéaénéAépépéréoévéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéMéaénéaégéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéeéléeétéeéRéeécéoérédéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéSéóéiégénéPéEéPé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéoéTéréiéaégéeé:éà éféaéléàéséeé
éà éà éà éà é}é;é
éà éà é}é
é
éà éà éiéféà é(éréoéléeéà é=é=é=éà é'éFéaéréméaécéêéuétéiécéoé'éà é|é|éà éréoéléeéà é=é=é=éà é'éFéaéréméaécéêéuétéiécéaé'é)éà é{é
éà éà éà éà éréeétéuérénéà é{é
éà éà éà éà éà éà éréoéléeé:éà é'éFéaéréméaécéêéuétéiécéoé'é,é
éà éà éà éà éà éà éléaébéeélé:éà é'é💊éà éFéaéréméaécéêéuétéiécéoé(éaé)é'é,é
éà éà éà éà éà éà ébéaédégéeéCéoéléoéré:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#éeécé4é8é9é9é,éà é#édébé2é7é7é7é)é'é,é
éà éà éà éà éà éà éaéléléoéwéeédéTéaébéàésé:éà é[é'édéaéàéséhéáébéoéaérédé'é,éà é'épéaécéiéeénétéeéàésé'é,éà é'éféaéréméaécéiéaé'é,éà é'éaétéééeénédéiéméeénétéoé'é,éà é'éféiénéaénécéeéiéréoé'é,éà é'éréeéléaétéééoéréiéoéàésé'é]é,é
éà éà éà éà éà éà écéaénéAépépéréoévéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéMéaénéaégéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéeéléeétéeéRéeécéoérédéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéSéóéiégénéPéEéPé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéoéTéréiéaégéeé:éà éféaéléàéséeé
éà éà éà éà é}é;é
éà éà é}é
é
éà éà éiéféà é(éréoéléeéà é=é=é=éà é'éBéiéoémééédéiécéoé'éà é|é|éà éréoéléeéà é=é=é=éà é'éBéiéoémééédéiécéaé'é)éà é{é
éà éà éà éà éréeétéuérénéà é{é
éà éà éà éà éà éà éréoéléeé:éà é'éBéiéoémééédéiécéoé'é,é
éà éà éà éà éà éà éléaébéeélé:éà é'é🧪éà éBéiéoémééédéiécéoé(éaé)é'é,é
éà éà éà éà éà éà ébéaédégéeéCéoéléoéré:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é1é4ébé8éaé6é,éà é#é0édé9é4é8é8é)é'é,é
éà éà éà éà éà éà éaéléléoéwéeédéTéaébéàésé:éà é[é'édéaéàéséhéáébéoéaérédé'é,éà é'épéaécéiéeénétéeéàésé'é,éà é'éaétéééeénédéiéméeénétéoé'é,éà é'éféiénéaénécéeéiéréoé'é,éà é'éréeéléaétéééoéréiéoéàésé'é]é,é
éà éà éà éà éà éà écéaénéAépépéréoévéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéMéaénéaégéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéeéléeétéeéRéeécéoérédéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéSéóéiégénéPéEéPé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéoéTéréiéaégéeé:éà éféaéléàéséeé
éà éà éà éà é}é;é
éà éà é}é
é
éà éà éiéféà é(éréoéléeéà é=é=é=éà é'éGéeéàésétéoéréà éFéiénéaénécéeéiéréoé'éà é|é|éà éréoéléeéà é=é=é=éà é'éFéaétéééuéréaéméeénétéoé'é)éà é{é
éà éà éà éà éréeétéuérénéà é{é
éà éà éà éà éà éà éréoéléeé:éà é'éGéeéàésétéoéréà éFéiénéaénécéeéiéréoé'é,é
éà éà éà éà éà éà éléaébéeélé:éà é'é📊éà éGéeéàésétéoéréà éFéiénéaénécéeéiéréoé'é,é
éà éà éà éà éà éà ébéaédégéeéCéoéléoéré:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é3ébé8é2éfé6é,éà é#é1édé4éeédé8é)é'é,é
éà éà éà éà éà éà éaéléléoéwéeédéTéaébéàésé:éà é[é'édéaéàéséhéáébéoéaérédé'é,éà é'épéaécéiéeénétéeéàésé'é,éà é'éféiénéaénécéeéiéréoé'é,éà é'éréeéléaétéééoéréiéoéàésé'é]é,é
éà éà éà éà éà éà écéaénéAépépéréoévéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéMéaénéaégéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéeéléeétéeéRéeécéoérédéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéSéóéiégénéPéEéPé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéoéTéréiéaégéeé:éà éféaéléàéséeé
éà éà éà éà é}é;é
éà éà é}é
é
éà éà éiéféà é(éréoéléeéà é=é=é=éà é'éAéuéxéiéléiéaéréà édéeéà éEénéféeéréméaégéeémé'é)éà é{é
éà éà éà éà éréeétéuérénéà é{é
éà éà éà éà éà éà éréoéléeé:éà é'éAéuéxéiéléiéaéréà édéeéà éEénéféeéréméaégéeémé'é,é
éà éà éà éà éà éà éléaébéeélé:éà é'é🏥éà éAéuéxé.éà édéeéà éEénéféeéréméaégéeémé'é,é
éà éà éà éà éà éà ébéaédégéeéCéoéléoéré:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é6é4é7é4é8ébé,éà é#é4é7é5é5é6é9é)é'é,é
éà éà éà éà éà éà éaéléléoéwéeédéTéaébéàésé:éà é[é'édéaéàéséhéáébéoéaérédé'é,éà é'épéaécéiéeénétéeéàésé'é,éà é'éaétéééeénédéiéméeénétéoé'é,éà é'écéoénéàéséuélétéoéréiéoéàésé'é,éà é'éléeéiétéoéàésé'é,éà é'ékéaénébéaéné'é]é,é
éà éà éà éà éà éà écéaénéAépépéréoévéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéMéaénéaégéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéeéléeétéeéRéeécéoérédéàésé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéSéóéiégénéPéEéPé:éà éféaéléàéséeé,é
éà éà éà éà éà éà écéaénéDéoéTéréiéaégéeé:éà étéréuéeé
éà éà éà éà é}é;é
éà éà é}é
é
éà éà é/é/éà éPéaédéréãéoé:éà éMééédéiécéoé
éà éà éréeétéuérénéà é{é
éà éà éà éà éréoéléeé:éà é'éMééédéiécéoé'é,é
éà éà éà éà éléaébéeélé:éà é'é🩺éà éMééédéiécéoé'é,é
éà éà éà éà ébéaédégéeéCéoéléoéré:éà é'éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é1é0ébé9é8é1é,éà é#é0é5é9é6é6é9é)é'é,é
éà éà éà éà éaéléléoéwéeédéTéaébéàésé:éà é[é'édéaéàéséhéáébéoéaérédé'é,éà é'épéaécéiéeénétéeéàésé'é,éà é'éméeédéiécéoéàésé'é,éà é'éaégéeénédéaé'é,éà é'éaétéééeénédéiéméeénétéoé'é,éà é'écéoénéàéséuélétéoéréiéoéàésé'é,éà é'éféaéréméaécéiéaé'é,éà é'étévé_épéaénéeélé'é,éà é'éeéàésétéaégénéaécéaéoé'é,éà é'éléeéiétéoéàésé'é,éà é'ékéaénébéaéné'é,éà é'ékéaénébéaéné'é,éà é'éféiénéaénécéeéiéréoé'é,éà é'éréeéléaétéééoéréiéoéàésé'é]é,é
éà éà éà éà écéaénéAépépéréoévéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà écéaénéMéaénéaégéeéUéàéséeéréáéàésé:éà éféaéléàéséeé,é
éà éà éà éà écéaénéDéeéléeétéeéRéeécéoérédéàésé:éà éféaéléàéséeé,é
éà éà éà éà écéaénéSéóéiégénéPéEéPé:éà étéréuéeé,é
éà éà éà éà écéaénéDéoéTéréiéaégéeé:éà étéréuéeé
éà éà é}é;é
é}é
é
é/é/éà é-é-é-éà éEéSéóéTéRéUéTéUéRéAéà éGéEéRéAéLéà éDéAéà éIéNéTéEéRéFéAéCéEéà é(éTéEéMéPéLéAéTéEéà éDéIéNéAé̂éMéIéCéOéà éPéOéRéà éPéEéRéFéIéLé)éà é-é-é-é
éféuénécétéiéoénéà éréeénédéeéréAépépéSéóétéréuécétéuéréeé(é)éà é{é
éà éà écéoénéàésétéà éréoéoétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaépépé'é)é;é
éà éà écéoénéàésétéà épéeéréméàéséà é=éà égéeétéRéoéléeéPéeéréméiéàéséàéséiéoénéàésé(éàésétéaétéééeé.éuéàéséeéréáé)é;é
é
éà éà écéoénéàésétéà éaéléléNéaévéIétéeéméàéséà é=éà é[é
éà éà éà éà é{éà éiédé:éà é'édéaéàéséhéáébéoéaérédé'é,éà éléaébéeélé:éà é'éHéáéeéaélétéhéáéà éNéeéxéuéàésé'é,éà éiécéoéné:éà é'éféaé-écéhéáéaérété-éléiénéeé'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'éaégéeénédéaé'é,éà éléaébéeélé:éà é'éAégéeénédéaé'é,éà éiécéoéné:éà é'éféaé-écéaéléeénédéaéré-écéhéáéeécéké'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'épéaécéiéeénétéeéàésé'é,éà éléaébéeélé:éà é'éPéaécéiéeénétéeéàésé'é,éà éiécéoéné:éà é'éféaé-éuéàéséeéréáé-éiénéjéuéréeédé'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'éaétéééeénédéiéméeénétéoé'é,éà éléaébéeélé:éà é'éAétéééeénédéiéméeénétéoéàésé'é,éà éiécéoéné:éà é'éféaé-éàésétéeétéhéáéoéàésécéoépéeé'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'étévé_épéaénéeélé'é,éà éléaébéeélé:éà é'éPéaéiénéeéléà éTéVéà é(éCéhéáéaéméaédéoéré)é'é,éà éiécéoéné:éà é'éféaé-étévé'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'éeéàésétéaégénéaécéaéoé'é,éà éléaébéeélé:éà é'éAéléeérétéaéàéséà é&éà éEéàésétéaégénéaéçéãéoé'é,éà éiécéoéné:éà é'éféaé-étéréiéaénégéléeé-éeéxécéléaéméaétéééiéoéné'é,éà éhéáéaéàéséBéaédégéeé:éà étéréuéeéà é}é,é
éà éà éà éà é{éà éiédé:éà é'éléeéiétéoéàésé'é,éà éléaébéeélé:éà é'éLéeéiétéoéàésé'é,éà éiécéoéné:éà é'éféaé-ébéeédé-épéuéléàéséeé'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'ékéaénébéaéné'é,éà éléaébéeélé:éà é'éKéaénébéaéné'é,éà éiécéoéné:éà é'éféaé-étéaébéléeé-écéoéléuéménéàésé'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'éféaéréméaécéiéaé'é,éà éléaébéeélé:éà é'éFéaéréméáécéiéaéà é&éà éEéàésétéoéqéuéeé'é,éà éiécéoéné:éà é'éféaé-épéiéléléàésé'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'éféiénéaénécéeéiéréoé'é,éà éléaébéeélé:éà é'éFéiénéaénécéeéiéréoé'é,éà éiécéoéné:éà é'éféaé-éhéáéaénédé-éhéáéoélédéiénégé-édéoéléléaéré'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'éméeédéiécéoéàésé'é,éà éléaébéeélé:éà é'éCéoérépéoéà éCéléíénéiécéoé'é,éà éiécéoéné:éà é'éféaé-éuéàéséeéréáé-édéoécétéoéré'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'écéoénéàéséuélétéoéréiéoéàésé'é,éà éléaébéeélé:éà é'éCéoénéàéséuélétéóéréiéoéàésé'é,éà éiécéoéné:éà é'éféaé-édéoéoéré-éoépéeéné'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'éréeéléaétéééoéréiéoéàésé'é,éà éléaébéeélé:éà é'éRéeéléaétéééóéréiéoéàésé'é,éà éiécéoéné:éà é'éféaé-éféiéléeé-écéoénétéréaécété'éà é}é,é
éà éà éà éà é{éà éiédé:éà é'écéoénéféiégéuéréaécéoéeéàésé'é,éà éléaébéeélé:éà é'éCéoénéféiégéuéréaéçéõéeéàésé'é,éà éiécéoéné:éà é'éféaé-égéeéaéré'éà é}é
éà éà é]é;é
é
éà éà écéoénéàésétéà évéiéàéséiébéléeéNéaévéIétéeéméàéséà é=éà éaéléléNéaévéIétéeéméàésé.éféiélétéeéré(éiétéeéméà é=é>éà épéeéréméàésé.éaéléléoéwéeédéTéaébéàésé.éiénécéléuédéeéàésé(éiétéeémé.éiédé)é)é;é
é
éà éà é/é/éà éAéjéuéàésétéaéà éaébéaéà éaétéééiévéaéà écéaéàéséoéà éaéà éaétéééuéaéléà énéãéoéà éàéséeéjéaéà épéeéréméiétéiédéaéà épéaéréaéà éoéà épéeéréféiélé
éà éà éiéféà é(é!épéeéréméàésé.éaéléléoéwéeédéTéaébéàésé.éiénécéléuédéeéàésé(éàésétéaétéééeé.éaécétéiévéeéTéaébé)é)éà é{é
éà éà éà éà éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=éà épéeéréméàésé.éaéléléoéwéeédéTéaébéàésé[é0é]éà é|é|éà é'édéaéàéséhéáébéoéaérédé'é;é
éà éà é}é
é
éà éà écéoénéàésétéà énéaévéHéáétéméléà é=éà évéiéàéséiébéléeéNéaévéIétéeéméàésé.éméaépé(éiétéeéméà é=é>éà é`é
éà éà éà éà é<éléié>é
éà éà éà éà éà éà é<éaéà écéléaéàéséàésé=é"énéaévé-éiétéeéméà é$é{éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà éiétéeémé.éiédéà é?éà é'éaécétéiévéeé'éà é:éà é'é'é}é"éà édéaétéééaé-étéaébé=é"é$é{éiétéeémé.éiédé}é"éà éàésétéyéléeé=é"é$é{éiétéeémé.éhéáéaéàéséBéaédégéeéà é?éà é'épéoéàéséiétéiéoéné:éà éréeéléaétéééiévéeé;é'éà é:éà é'é'é}é"é>é
éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà é$é{éiétéeémé.éiécéoéné}é"éà éàésétéyéléeé=é"é$é{éiétéeémé.éiédéà é=é=é=éà é'éeéàésétéaégénéaécéaéoé'éà é?éà é'écéoéléoéré:éà é#éfé5é9éeé0ébé;é'éà é:éà é'é'é}é"é>é<é/éié>é
éà éà éà éà éà éà éà éà é<éàésépéaéné>é$é{éiétéeémé.éléaébéeélé}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà é$é{éiétéeémé.éhéáéaéàéséBéaédégéeéà é?éà é`é<éàésépéaénéà éiédé=é"éàésétéaégénéaétéééiéoéné-énéaévé-ébéaédégéeé"éà écéléaéàéséàésé=é"ébéaédégéeé-écéoéuénété"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:énéãéoénéeé;éà éméaérégéiéné-éléeéfété:éà éaéuétéoé;éà ébéaécékégéréoéuénédé:éà é#éeéfé4é4é4é4é;éà écéoéléoéré:éà é#éféféfé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é0épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é7éréeémé;éà épéaédédéiénégé:éà é2épéxéà é7épéxé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;é"é>é0é<é/éàésépéaéné>é`éà é:éà é'é'é}é
éà éà éà éà éà éà é<é/éaé>é
éà éà éà éà é<é/éléié>é
éà éà é`é)é.éjéoéiéné(é'é'é)é;é
é
éà éà éréoéoété.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaépépé-écéoénétéaéiénéeéré"é>é
éà éà éà éà éà éà é<é!é-é-éà éSéóéiédéeébéaéréà édéeéà éNéaévéeégéaéçéãéoéà é-é-é>é
éà éà éà éà éà éà é<éaéàéséiédéeéà écéléaéàéséàésé=é"éaépépé-éàéséiédéeébéaéré"é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"ébéréaénédé-éléoégéoé"é>é
éà éà éà éà éà éà éà éà éà éà é<éiémégéà éàésérécé=é"é/éaéàéséàéséeétéàésé/éléoégéoé.épénégé"éà éaélété=é"éHéáéeéaélétéhéáéà éNéeéxéuéàésé"éà écéléaéàéséàésé=é"ébéréaénédé-éléoégéoé-éiémégé"é>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<énéaévé>é
éà éà éà éà éà éà éà éà éà éà é<éuéléà écéléaéàéséàésé=é"énéaévé-éméeénéué"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{énéaévéHéáétémélé}é
éà éà éà éà éà éà éà éà éà éà é<é/éuélé>é
éà éà éà éà éà éà éà éà é<é/énéaévé>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éméaérégéiéné-étéoépé:éà éaéuétéoé;éà ébéoérédéeéré-étéoépé:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà épéaédédéiénégé-étéoépé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-ébéoététéoémé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éLéoégéaédéoéà écéoéméoé:éà é<ébéré>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà édéiéàésépéléaéyé:éà ébéléoécéké;éà éméaérégéiéné-étéoépé:éà é2épéxé;é"é>é$é{éàésétéaétéééeé.éuéàéséeéréáéà é?éà éàésétéaétéééeé.éuéàéséeéréáé.énéaéméeéà é:éà é'éUéàéséuéáéréiéoé'é}é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éiénéléiénéeé-ébéléoécéké;éà éméaérégéiéné-étéoépé:éà é4épéxé;éà épéaédédéiénégé:éà é3épéxéà é1é0épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é2é0épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é7é2éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà é#éféféfé;éà ébéaécékégéréoéuénédé:éà é$é{épéeéréméàésé.ébéaédégéeéCéoéléoéré}é;éà ébéoéxé-éàéséhéáéaédéoéwé:éà é0éà é2épéxéà é8épéxéà érégébéaé(é0é,é0é,é0é,é0é.é3é)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{épéeéréméàésé.éléaébéeélé}é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éléoégéoéuété"éà écéléaéàéséàésé=é"ébéténé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-édéaénégéeéré)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éaéréréoéwé-éréiégéhéáété-éféréoémé-ébéréaécékéeété"é>é<é/éié>éà éSéóéaéiéré
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà éféoénété-éàéséiézéeé:éà é0é.é6é5éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éoépéaécéiétéyé:éà é0é.é6é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéoédéeé"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é4épéxé;é"é>é<é/éié>éà éDéeéàéséeénévéoélévéiédéoéà épéoéréà é@éméaézézéaéréoéwéyéàésékéà é&éaémépé;éà é@é_écéoélétéréié_é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/éaéàéséiédéeé>é
é
éà éà éà éà éà éà é<é!é-é-éà éCéaébéeéçéaéléhéáéoéà éSéóéuépéeéréiéoéréà é-é-é>é
éà éà éà éà éà éà é<éhéáéeéaédéeéréà écéléaéàéséàésé=é"éaépépé-éhéáéeéaédéeéré"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà épéaédédéiénégé-éréiégéhéáété:éà é2é4épéxé;éà égéaépé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"égéléoébéaélé-ébéaécéké-ébéténé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà énéãéoénéeé;éà ébéaécékégéréoéuénédé:éà éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà érégébéaé(é9é9é,é1é0é2é,é2é4é1é,é0é.é2é5é)é,éà érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é2é5é)é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é1é2é9é,é1é4é0é,é2é4é8é,é0é.é4é)é;éà écéoéléoéré:éà é#é8é1é8écéfé8é;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà éféoénété-éàéséiézéeé:éà é0é.é8é2éréeémé;éà épéaédédéiénégé:éà é7épéxéà é1é4épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é2é0épéxé;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;éà étéréaénéàéséiétéiéoéné:éà éaéléléà é0é.é2éàéséà éeéaéàéséeé;éà ébéoéxé-éàéséhéáéaédéoéwé:éà é0éà é4épéxéà é1é2épéxéà érégébéaé(é0é,é0é,é0é,é0é.é2é5é)é;é"éà étéiétéléeé=é"éVéoélétéaéréà épéaéréaéà éaéà étéeéléaéà éaénétéeéréiéoéréà é(éAétéééaéléhéáéoé:éà éAélétéà é+éà éSéóéeétéaéà éEéàéséqéuéeérédéaé)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éaéréréoéwé-éléeéfété"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éiédé=é"égéléoébéaélé-ébéaécéké-éléaébéeélé"é>éVéoélétéaéré<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<éhéáé1éà écéléaéàéséàésé=é"épéaégéeé-étéiétéléeé"éà éiédé=é"épéaégéeé-étéiétéléeé-éléaébéeélé"éà éàésétéyéléeé=é"éméaérégéiéné:éà é0é;é"é>éHéáéeéaélétéhéáéà éNéeéxéuéàésé<é/éhéáé1é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éhéáéeéaédéeéré-ébéréaénédé-étéeéxété"éà éàésétéyéléeé=é"éméaérégéiéné:éà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-énéãéoédéeéàésé"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éSéóéiéàésétéeéméaéà édéeéà éGéeéàésétéãéoéà éHéáéoéàésépéiétéaéléaéréà éHéáéeéaélétéhéáéà éNéeéxéuéàésé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éàéséyénécé-éàésétéaétéééuéàésé-écéoénétéaéiénéeéré"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éiédé=é"éàéséyénécé-éàésétéaétéééuéàésé-ébéaédégéeé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é2éréeémé;éà épéaédédéiénégé:éà é8épéxéà é1é2épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é9é9é9épéxé;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéaécékégéréoéuénédé:éà érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é0é8é)é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éVéeéréiéféiécéaénédéoéà éTéuéréàéséoé.é.é.é
éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-édéeénéàéséiétéyé-étéoégégéléeé"éà écéléaéàéséàésé=é"ébéténé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà épéaédédéiénégé:éà é0éà é1é4épéxé;éà éhéáéeéiégéhéáété:éà é4é0épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é2é0épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é8é2éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà égéaépé:éà é6épéxé;éà étéréaénéàéséiétéiéoéné:éà étéréaénéàéséféoéréméà é0é.é2éàéséà éeéaéàéséeé,éà ébéaécékégéréoéuénédéà é0é.é2éàéséà éeéaéàéséeé;é"éà étéiétéléeé=é"éAélétéeérénéaéréà éDéeénéàéséiédéaédéeéà éVéiéàéséuéaéléà é(éMéoédéoéà éNéãéoéréméaéléà é/éà éMéoédéoéà éCéoémépéaécétéoéà éHéáéoéàésépéiétéaéléaéré)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéoémépéréeéàéséàésé"éà éiédé=é"édéeénéàéséiétéyé-éiécéoéné"é>é<é/éié>éà é<éàésépéaénéà éiédé=é"édéeénéàéséiétéyé-éléaébéeélé"é>éMéoédéoéà éCéoémépéaécétéoé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-étéhéáéeéméeé-étéoégégéléeé"éà écéléaéàéséàésé=é"ébéténé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà éwéiédétéhéáé:éà é4é0épéxé;éà éhéáéeéiégéhéáété:éà é4é0épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é5é0é%é;éà épéaédédéiénégé:éà é0é;éà éféoénété-éàéséiézéeé:éà é1é.é1é5éréeémé;éà étéréaénéàéséiétéiéoéné:éà étéréaénéàéséféoéréméà é0é.é2éàéséà éeéaéàéséeé,éà ébéaécékégéréoéuénédéà é0é.é2éàéséà éeéaéàéséeé;é"éà étéiétéléeé=é"éAélétéeérénéaéréà éTéeéméaéà éCéléaéréoé/éEéàésécéuéréoé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàéséuéné"éà éiédé=é"étéhéáéeéméeé-éiécéoéné"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/éhéáéeéaédéeéré>é
é
éà éà éà éà éà éà é<é!é-é-éà éÁéréeéaéà édéeéà éCéoénétéeéúédéoéà éPéréiénécéiépéaéléà é-é-é>é
éà éà éà éà éà éà é<éméaéiénéà écéléaéàéséàésé=é"éaépépé-écéoénétéeénété"éà éiédé=é"éméaéiéné-écéoénétéeénété"é>é
éà éà éà éà éà éà éà éà é<é!é-é-éà éOéà écéoénétéeéúédéoéà éeéàésépéeécéíéféiécéoéà édéaéà éaébéaéà éaétéééiévéaéà éàéséeéréáéáéà éiénéjéeétéaédéoéà éaéqéuéiéà é-é-é>é
éà éà éà éà éà éà é<é/éméaéiéné>é
éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà é<é!é-é-éà éPéEéPéà éMéoédéaéléà é(éPéréoénétéuéáéréiéoé)éà é-é-é>é
éà éà éà éà é<édéiévéà éiédé=é"épéeépé-éméoédéaélé"éà écéléaéàéséàésé=é"épéeépé-éméoédéaélé"é>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-écéoénétéeénété"é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-étéiétéléeé-écéoénétéaéiénéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-étéiétéléeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféiéléeé-éwéaévéeéféoérémé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éaé7é8ébéféaé;éà éféoénété-éàéséiézéeé:éà é1é.é4éréeémé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éPéréoénétéuéáéréiéoéà éEéléeétéréôénéiécéoéà édéoéà éPéaécéiéeénétéeé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-éàéséuébétéiétéléeé"é>éEévéoéléuéçéãéoéà éCéléíénéiécéaéà éSéóéOéAéPéà é&éà éPéréeéàésécéréiéçéãéoéà éMééédéiécéaé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éhéáéeéaédéeéré-éiénéféoé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éiénéféoé-écéhéáéiépé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-écéiérécéléeé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#é6é0éaé5éféaé;é"é>é<é/éié>éà é<éàésépéaénéà éiédé=é"épéeépé-épéaétéééiéeénété-énéaéméeé"é>éPéaécéiéeénétéeé<é/éàésépéaéné>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éiénéféoé-écéhéáéiépé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoécéké"éà éàésétéyéléeé=é"écéoéléoéré:éà é#é3é4édé3é9é9é;é"é>é<é/éié>éà é<éàésépéaénéà éiédé=é"épéeépé-éeénécéoéuénétéeéré-éàésétéaétéééuéàésé"é>é-é<é/éàésépéaéné>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséiédéeébéaéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséiédéeébéaéré-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"épéeépé-éàéséiédéeébéaéré-éléaébéeélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàéséhéáéiéeélédé-éhéáéeéaérété"é>é<é/éié>éà éCéléaéàéséàéséiéféiécéaéçéãéoéà édéeéà éRéiéàésécéoé<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"épéeépé-éméaénécéhéáéeéàésétéeéré-ébéaédégéeé"éà écéléaéàéséàésé=é"épéeépé-éméaénécéhéáéeéàésétéeéré-épéiélélé"é>é-é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséiédéeébéaéré-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"épéeépé-éàéséiédéeébéaéré-éléaébéeélé"éà éàésétéyéléeé=é"éméaérégéiéné:éà é0é;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éhéáéeéaérété-épéuéléàéséeé"é>é<é/éié>éà éSéóéiénéaéiéàéséà éVéiétéaéiéàéséà é(éTéréiéaégéeémé)é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7éréeémé;éà écéoéléoéré:éà é#éaé7é8ébéféaé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà écéuéréàéséoéré:éà épéoéiénétéeéré;é"éà étéiétéléeé=é"éCéléiéqéuéeéà éeéméà éqéuéaéléqéuéeéréà éàéséiénéaéléà évéiétéaéléà épéaéréaéà évéeéréà éaéà éréeéféeéréêénécéiéaéà émééédéiécéaé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-éiénéféoé"é>é<é/éié>éà éGéuéiéaéà éRéáépéiédéoé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-évéiétéaéléàésé-égéréiédé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-éiétéeémé"éà éoénécéléiécéké=é"éoépéeénéVéiétéaéléDéeétéaéiéléMéoédéaélé(é'épéaé'é)é"éà éàésétéyéléeé=é"écéuéréàéséoéré:éà épéoéiénétéeéré;é"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éréeéféeéréêénécéiéaéà émééédéiécéaéà édéaéà éPéAé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-élébélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-égéaéuégéeé-éhéáéiégéhéáé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#é6é0éaé5éféaé;é"é>é<é/éié>éà éPéAéà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeévéréoéné-éréiégéhéáété"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é6é5éréeémé;éà éméaérégéiéné-éléeéfété:éà éaéuétéoé;éà éoépéaécéiétéyé:éà é0é.é5é;é"é>é<é/éié>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-évéaélé"é>é<éàésétéréoénégéà éiédé=é"épéeépé-ébépé"é>é-é<é/éàésétéréoénégé>éà é<éàéséméaélélé>éméméHéáégé<é/éàéséméaélélé>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-éiétéeémé"éà éoénécéléiécéké=é"éoépéeénéVéiétéaéléDéeétéaéiéléMéoédéaélé(é'éfécé'é)é"éà éàésétéyéléeé=é"écéuéréàéséoéré:éà épéoéiénétéeéré;é"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éréeéféeéréêénécéiéaéà émééédéiécéaéà édéaéà éFéCé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-élébélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éhéáéeéaérétébéeéaétééé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éfé8é7é1é7é1é;é"é>é<é/éié>éà éFéCéà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeévéréoéné-éréiégéhéáété"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é6é5éréeémé;éà éméaérégéiéné-éléeéfété:éà éaéuétéoé;éà éoépéaécéiétéyé:éà é0é.é5é;é"é>é<é/éié>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-évéaélé"é>é<éàésétéréoénégéà éiédé=é"épéeépé-éhéáéré"é>é-é<é/éàésétéréoénégé>éà é<éàéséméaélélé>ébépémé<é/éàéséméaélélé>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-éiétéeémé"éà éoénécéléiécéké=é"éoépéeénéVéiétéaéléDéeétéaéiéléMéoédéaélé(é'étéeémépé'é)é"éà éàésétéyéléeé=é"écéuéréàéséoéré:éà épéoéiénétéeéré;é"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éréeéféeéréêénécéiéaéà émééédéiécéaéà édéaéà éTéeémépéeéréaétéééuéréaé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-élébélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéeémépéeéréaétéééuéréeé-étéhéáéréeéeé-éqéuéaérétéeéréàésé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éfébébéfé2é4é;é"é>é<é/éié>éà éTéeémépéà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeévéréoéné-éréiégéhéáété"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é6é5éréeémé;éà éméaérégéiéné-éléeéfété:éà éaéuétéoé;éà éoépéaécéiétéyé:éà é0é.é5é;é"é>é<é/éié>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-évéaélé"é>é<éàésétéréoénégéà éiédé=é"épéeépé-étéeémépé"é>é-é<é/éàésétéréoénégé>éà é<éàéséméaélélé>é°éCé<é/éàéséméaélélé>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-éiétéeémé"éà éoénécéléiécéké=é"éoépéeénéVéiétéaéléDéeétéaéiéléMéoédéaélé(é'éwéeéiégéhéáété'é)é"éà éàésétéyéléeé=é"écéuéréàéséoéré:éà épéoéiénétéeéré;é"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éréeéféeéréêénécéiéaéà émééédéiécéaéà édéoéà éPéeéàéséoé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-élébélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éwéeéiégéhéáété-éàésécéaéléeé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#é3é4édé3é9é9é;é"é>é<é/éié>éà éPéeéàéséoéà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeévéréoéné-éréiégéhéáété"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é6é5éréeémé;éà éméaérégéiéné-éléeéfété:éà éaéuétéoé;éà éoépéaécéiétéyé:éà é0é.é5é;é"é>é<é/éié>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-évéaélé"é>é<éàésétéréoénégéà éiédé=é"épéeépé-éwéeéiégéhéáété"é>é-é<é/éàésétéréoénégé>éà é<éàéséméaélélé>ékégé<é/éàéséméaélélé>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-éiétéeémé"éà éoénécéléiécéké=é"éoépéeénéVéiétéaéléDéeétéaéiéléMéoédéaélé(é'éàésépéoé2é'é)é"éà éàésétéyéléeé=é"écéuéréàéséoéré:éà épéoéiénétéeéré;é"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éréeéféeéréêénécéiéaéà émééédéiécéaéà édéaéà éSéóépéOé2é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-élébélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éléuénégéàésé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éaé7é8ébéféaé;é"é>é<é/éié>éà éSéóépéOé2éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeévéréoéné-éréiégéhéáété"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é6é5éréeémé;éà éméaérégéiéné-éléeéfété:éà éaéuétéoé;éà éoépéaécéiétéyé:éà é0é.é5é;é"é>é<é/éié>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-évéaélé"é>é<éàésétéréoénégéà éiédé=é"épéeépé-éàésépéoé2é"é>é-é<é/éàésétéréoénégé>éà é<éàéséméaélélé>é%é<é/éàéséméaélélé>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-éiétéeémé"éà éoénécéléiécéké=é"éoépéeénéVéiétéaéléDéeétéaéiéléMéoédéaélé(é'épéaéiéné'é)é"éà éàésétéyéléeé=é"écéuéréàéséoéré:éà épéoéiénétéeéré;é"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éréeéféeéréêénécéiéaéà émééédéiécéaéà édéaéà éDéoéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-élébélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféaécéeé-éféréoéwéné-éoépéeéné"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éfé4é3éfé5éeé;é"é>é<é/éié>éà éDéoéréà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeévéréoéné-éréiégéhéáété"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é6é5éréeémé;éà éméaérégéiéné-éléeéfété:éà éaéuétéoé;éà éoépéaécéiétéyé:éà é0é.é5é;é"é>é<é/éié>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-évéiétéaélé-évéaélé"é>é<éàésétéréoénégéà éiédé=é"épéeépé-épéaéiéné"é>é-é<é/éàésétéréoénégé>éà é<éàéséméaélélé>é/é1é0é<é/éàéséméaélélé>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséiédéeébéaéré-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"épéeépé-éàéséiédéeébéaéré-éléaébéeélé"éà éàésétéyéléeé=é"éméaérégéiéné:éà é0é;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéoéméméeénété-éméeédéiécéaélé"é>é<é/éié>éà éQéuéeéiéxéaéà éPéréiénécéiépéaélé<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7éréeémé;éà écéoéléoéré:éà é#é3é4édé3é9é9é;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-épéeéné-étéoé-éàéséqéuéaéréeé"é>é<é/éié>éà éEédéiétéáévéeélé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-écéoémépéléaéiénétéàésé-écéaérédé"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é0é;éà ébéaécékégéréoéuénédé:éà énéãéoénéeé;éà ébéoérédéeéré:éà énéãéoénéeé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéeéxétéaéréeéaéà éiédé=é"épéeépé-écéoémépéléaéiénétéàésé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuétéà épéeépé-étéeéxétéaéréeéaé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà éméiéné-éhéáéeéiégéhéáété:éà é1é3é0épéxé;éà éréeéàéséiézéeé:éà évéeérétéiécéaélé;éà éféoénété-éàéséiézéeé:éà é0é.é9éréeémé;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é5é;éà ébéaécékégéréoéuénédé:éà érégébéaé(é1é6é7é,éà é1é3é9é,éà é2é5é0é,éà é0é.é0é8é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é1é6é7é,éà é1é3é9é,éà é2é5é0é,éà é0é.é3é)é;éà ébéoérédéeéré-éléeéfété:éà é4épéxéà éàéséoéléiédéà é#éaé7é8ébéféaé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà épéaédédéiénégé:éà é1é4épéxéà é1é6épéxé;é"éà épéléaécéeéhéáéoélédéeéré=é"éDéiégéiétéeéà éoéuéà éeédéiétéeéà éaéà éqéuéeéiéxéaéà épéréiénécéiépéaéléà édéoéà épéaécéiéeénétéeé.é.é.é"é>é<é/étéeéxétéaéréeéaé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éméaéiéné"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-écéaérédé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-étéaégéà étéaégé-éàésé"é>éSéóé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà éféoéré=é"épéeépé-éàéséuébéjéeécétéiévéeé"é>éSéóéuébéjéeétéiévéoéà é(éAénéaéménéeéàéséeéà é&éà éQéuéeéiéxéaé)é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséméaéléléà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-éhéáéiénété"é>éRéeéléaétéééoéà édéoéà épéaécéiéeénétéeé,éà éhéáéiéàésétéóéréiécéoéà édéoéàéséà éàéséiénétéoéméaéàéséà éeéà éméeédéiécéaéméeénétéoéàéséà éeéméà éuéàéséoé<é/éàéséméaélélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéeéxétéaéréeéaéà éiédé=é"épéeépé-éàéséuébéjéeécétéiévéeé"éà écéléaéàéséàésé=é"épéeépé-étéeéxétéaéréeéaé"éà épéléaécéeéhéáéoélédéeéré=é"éDéiégéiétéeéà éoéà éréeéléaétéééoéà édéeétéaéléhéáéaédéoéà édéoéà épéaécéiéeénétéeé,éà éiénéíécéiéoéà éeéà éeévéoéléuéçéãéoéà édéaéàéséà éqéuéeéiéxéaéàésé.é.é.é"é>é<é/étéeéxétéaéréeéaé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-écéaérédé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-étéaégéà étéaégé-éoé"é>éOé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà éféoéré=é"épéeépé-éoébéjéeécétéiévéeé"é>éOébéjéeétéiévéoéà é(éEéxéaéméeéà éFéíéàéséiécéoéà é&éà éAécéhéáéaédéoéàésé)é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséméaéléléà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-éhéáéiénété"é>éEéxéaéméeéà éféíéàéséiécéoéà éàéséeégéméeénétéaéré,éà éàéséiénéaéiéàéséà écéléíénéiécéoéàéséà éeéà éeéxéaéméeéàéséà écéoémépéléeéméeénétéaéréeéàésé<é/éàéséméaélélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéeéxétéaéréeéaéà éiédé=é"épéeépé-éoébéjéeécétéiévéeé"éà écéléaéàéséàésé=é"épéeépé-étéeéxétéaéréeéaé"éà épéléaécéeéhéáéoélédéeéré=é"éAécéhéáéaédéoéàéséà éaéoéà éeéxéaéméeéà éféíéàéséiécéoéà é(éeéxé:éà éRéCéRéà é2éTéà éBéNéFéà éàéséeéméà éàéséoépéréoéàésé,éà éMéVé+éà éàéséeéméà éréuéiédéoéàéséà éaédévéeénétéíécéiéoéàésé.é.é.é)é"é>é<é/étéeéxétéaéréeéaé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-écéaérédéà éaéuétéoécéoémépéléeétéeé-écéoénétéaéiénéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-étéaégéà étéaégé-éaé"é>éAé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà éféoéré=é"épéeépé-éaéàéséàéséeéàéséàéséméeénété"é>éAévéaéléiéaéçéãéoéà é(éDéiéaégénéóéàésétéiécéoéà é/éà éCéIéDé-é1é0é)é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséméaéléléà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-éhéáéiénété"é>éHéáéiépéóétéeéàéséeéà édéiéaégénéóéàésétéiécéaéà épéréiénécéiépéaéléà éeéà ébéuéàésécéaéà éaéuétéoéméáétéiécéaéà éCéIéDé-é1é0é<é/éàéséméaélélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"épéeépé-éaéàéséàéséeéàéséàéséméeénété"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuétéà épéeépé-écéiédé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éDéiégéiétéeéà épéaéréaéà ébéuéàésécéaéréà écéóédéiégéoéà éoéuéà édéeéàésécéréiéçéãéoéà édéoéà éCéIéDé-é1é0é.é.é.é"éà éaéuétéoécéoémépéléeétéeé=é"éoéféfé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"épéeépé-écéiédé-édéréoépédéoéwéné"éà écéléaéàéséàésé=é"éaéuétéoécéoémépéléeétéeé-édéréoépédéoéwéné"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-écéaérédéà épéeépé-éàéséoéaépé-écéaérédé-éféiélélé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-étéaégéà étéaégé-épé"é>éPé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà éféoéré=é"épéeépé-épéléaéné"é>éPéléaénéãéoéà é(éPéréeéàésécéréiéçéãéoéà é/éà éCéoénédéuétéaéà éTéeéréaépéêéuétéiécéaé)é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséméaéléléà écéléaéàéséàésé=é"épéeépé-éàéséoéaépé-éhéáéiénété"é>éMéeédéiécéaéméeénétéoéàéséà épéréeéàésécéréiétéoéàésé,éà éeéxéaéméeéàéséà éàéséoéléiécéiétéaédéoéàéséà éeéà écéoénédéuétéaéà édéeéà éaélétéaé/éiénétéeérénéaéçéãéoé<é/éàéséméaélélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéeéxétéaéréeéaéà éiédé=é"épéeépé-épéléaéné"éà écéléaéàéséàésé=é"épéeépé-étéeéxétéaéréeéaé"éà épéléaécéeéhéáéoélédéeéré=é"éPéréeéàésécéréiéçéãéoéà émééédéiécéaéà écéoémépéléeétéaé,éà édéoéàéséaégéeénéàésé,éà éhéáéoéréáéréiéoéàésé,éà éréeécéoéméeénédéaéçéõéeéàéséà éeéà écéoénédéuétéaéà éféiénéaélé.é.é.é"é>é<é/étéeéxétéaéréeéaé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éféoéoétéeéré"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éféoéoétéeéré-éàésétéaétéééuéàésé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7é6éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà étéeéxété-étéréaénéàéséféoérémé:éà éuépépéeérécéaéàéséeé;é"é>éSéóétéaétéééuéàéséà édéoéà éPéréoénétéuéáéréiéoé:é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éiédé=é"épéeépé-éàésétéaétéééuéàésé-ébéaédégéeé"é>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéeépé-éféoéoétéeéré-éaécétéiéoénéàésé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éàéséeécéoénédéaéréyé"éà éoénécéléiécéké=é"écéléoéàéséeéPéEéPéMéoédéaélé(é)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>éà éFéeécéhéáéaéré
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éàéséeécéoénédéaéréyé"éà éoénécéléiécéké=é"épéréiénétéCéuéréréeénétéPéEéPé(é)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-épéréiénété"é>é<é/éié>éà éIémépéréiéméiéréà é/éà éPéDéFé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éàéséeécéoénédéaéréyé"éà éiédé=é"ébéténé-éàéséaévéeé-édéréaéfété"éà éoénécéléiécéké=é"éàéséaévéeéPéEéPéDéréaéfété(é)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféléoépépéyé-édéiéàéséké"é>é<é/éié>éà éSéóéaélévéaéréà éRéaéàésécéuénéhéáéoé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyéà ébéténé-éàéséiégéné-éhéáéiégéhéáéléiégéhéáété"éà éiédé=é"ébéténé-éàéséiégéné-épéeépé"éà éoénécéléiécéké=é"éoépéeénéSéóéiégénéMéoédéaélé(é)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféiéléeé-éàéséiégénéaétéééuéréeé"é>é<é/éié>éà éAéàéséàéséiénéaéréà éeéà éFéiénéaéléiézéaéré
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà é<é!é-é-éà éMéoédéaéléà édéeéà éAéàéséàéséiénéaétéééuéréaéà é-é-é>é
éà éà éà éà é<édéiévéà éiédé=é"éàéséiégéné-éméoédéaélé"éà écéléaéàéséàésé=é"éméoédéaélé-éoévéeéréléaéyé"éà éàésétéyéléeé=é"ézé-éiénédéeéxé:éà é3é0é0é0é;éà édéiéàésépéléaéyé:éà énéãéoénéeé;é"é>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-écéoénétéeénété"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é4é0é0épéxé;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà é<éhéáé3é>éAéàéséàéséiénéaétéééuéréaéà éEéléeétéréôénéiécéaé<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténé-écéléoéàéséeé"éà éoénécéléiécéké=é"écéléoéàéséeéSéóéiégénéMéoédéaélé(é)é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é9éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éAéçéãéoéà éaéàéséàéséiénéaéréà éeéàésétéeéà épéréoénétéuéáéréiéoé,éà éeéléeéà éàéséeéréáéáéà ébéléoéqéuéeéaédéoéà épéaéréaéà éeédéiéçéõéeéàéséà éféuétéuéréaéàésé.éà éCéoénéféiéréméeéà éàéséuéaéà éiédéeénétéiédéaédéeéà épéaéréaéà épéréoéàéséàéséeégéuéiéré.é
éà éà éà éà éà éà éà éà éà éà é<é/épé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà éféoéré=é"éàéséiégéné-épéaéàéséàéséwéoérédé"é>éSéóéeénéhéáéaéà édéoéà éPéréoéféiéàéséàéséiéoénéaélé<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"épéaéàéséàéséwéoérédé"éà éiédé=é"éàéséiégéné-épéaéàéséàéséwéoérédé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éDéiégéiétéeéà éàéséuéaéà éàéséeénéhéáéaéà é(éaédéméiéné1é2é3é)é"é>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éféoéoétéeéré"é>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éàéséeécéoénédéaéréyé"éà éoénécéléiécéké=é"écéléoéàéséeéSéóéiégénéMéoédéaélé(é)é"é>éCéaénécéeéléaéré<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éoénécéléiécéké=é"écéoénéféiéréméSéóéiégénéPéEéPé(é)é"é>éCéoénéféiéréméaéréà éAéàéséàéséiénéaétéééuéréaé<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é<é/édéiévé>é
éà éà é`é;é
é
éà éà é/é/éà éRéeégéiéàésétéréaéréà éeévéeénétéoéàéséà édéeéà écéléiéqéuéeéà énéaéà énéaévéeégéaéçéãéoé
éà éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.énéaévé-éiétéeémé'é)é.éféoéréEéaécéhéáé(éiétéeéméà é=é>éà é{é
éà éà éà éà éiétéeémé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éeé.épéréeévéeénétéDéeéféaéuélété(é)é;é
éà éà éà éà éà éà écéoénéàésétéà étéaérégéeétéTéaébéà é=éà éiétéeémé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-étéaébé'é)é;é
éà éà éà éà éà éà éàéséwéiétécéhéáéTéaébé(étéaérégéeétéTéaébé)é;é
éà éà éà éà é}é)é;é
éà éà é}é)é;é
é
éà éà é/é/éà éBéoétéãéoéà édéeéà éaélétéeérénéaéréà étéeéméaé
éà éà écéoénéàésétéà étéhéáéeéméeéTéoégégéléeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-étéhéáéeéméeé-étéoégégéléeé'é)é;é
éà éà éiéféà é(étéhéáéeéméeéTéoégégéléeé)éà é{é
éà éà éà éà étéhéáéeéméeéTéoégégéléeé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà étéoégégéléeéTéhéáéeéméeé)é;é
éà éà éà éà éuépédéaétéééeéTéhéáéeéméeéIécéoéné(é)é;é
éà éà é}é
é
éà éà é/é/éà éBéoétéãéoéà édéeéà éaélétéeérénéaéréà édéeénéàéséiédéaédéeéà é(éMéoédéoéà éCéoémépéaécétéoéà éHéáéoéàésépéiétéaéléaéré)é
éà éà écéoénéàésétéà éàéséaévéeédéDéeénéàéséiétéyéà é=éà éléoécéaéléSéóétéoéréaégéeé.égéeétéIétéeémé(é'éhéáéné_édéeénéàéséiétéyé'é)é;é
éà éà éiéféà é(éàéséaévéeédéDéeénéàéséiétéyéà é=é=é=éà é'écéoémépéaécété'é)éà é{é
éà éà éà éà édéoécéuéméeénété.ébéoédéyé.écéléaéàéséàéséLéiéàésété.éaédédé(é'écéoémépéaécété-éméoédéeé'é)é;é
éà éà é}é
éà éà écéoénéàésétéà édéeénéàéséiétéyéTéoégégéléeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-édéeénéàéséiétéyé-étéoégégéléeé'é)é;é
éà éà éiéféà é(édéeénéàéséiétéyéTéoégégéléeé)éà é{é
éà éà éà éà écéoénéàésétéà éuépédéaétéééeéDéeénéàéséiétéyéBéténéà é=éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éiéàéséCéoémépéaécétéà é=éà édéoécéuéméeénété.ébéoédéyé.écéléaéàéséàéséLéiéàésété.écéoénétéaéiénéàésé(é'écéoémépéaécété-éméoédéeé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éiécéoénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'édéeénéàéséiétéyé-éiécéoéné'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éléaébéeéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'édéeénéàéséiétéyé-éléaébéeélé'é)é;é
éà éà éà éà éà éà éiéféà é(éiécéoéné)éà éiécéoéné.écéléaéàéséàéséNéaéméeéà é=éà éiéàéséCéoémépéaécétéà é?éà é'éféaé-éàéséoéléiédéà éféaé-éeéxépéaénédé'éà é:éà é'éféaé-éàéséoéléiédéà éféaé-écéoémépéréeéàéséàésé'é;é
éà éà éà éà éà éà éiéféà é(éléaébéeélé)éà éléaébéeélé.étéeéxétéCéoénétéeénétéà é=éà éiéàéséCéoémépéaécétéà é?éà é'éMéoédéoéà éNéãéoéréméaélé'éà é:éà é'éMéoédéoéà éCéoémépéaécétéoé'é;é
éà éà éà éà é}é;é
éà éà éà éà éuépédéaétéééeéDéeénéàéséiétéyéBéténé(é)é;é
éà éà éà éà édéeénéàéséiétéyéTéoégégéléeé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà édéoécéuéméeénété.ébéoédéyé.écéléaéàéséàéséLéiéàésété.étéoégégéléeé(é'écéoémépéaécété-éméoédéeé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éiéàéséCéoémépéaécétéà é=éà édéoécéuéméeénété.ébéoédéyé.écéléaéàéséàéséLéiéàésété.écéoénétéaéiénéàésé(é'écéoémépéaécété-éméoédéeé'é)é;é
éà éà éà éà éà éà éléoécéaéléSéóétéoéréaégéeé.éàéséeétéIétéeémé(é'éhéáéné_édéeénéàéséiétéyé'é,éà éiéàéséCéoémépéaécétéà é?éà é'écéoémépéaécété'éà é:éà é'énéãéoéréméaélé'é)é;é
éà éà éà éà éà éà éuépédéaétéééeéDéeénéàéséiétéyéBéténé(é)é;é
éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(éiéàéséCéoémépéaécétéà é?éà é'éMéoédéoéà éCéoémépéaécétéoéà é(éAélétéaéà éDéeénéàéséiédéaédéeé)éà éaétéééiévéaédéoé!é'éà é:éà é'éMéoédéoéà éNéãéoéréméaéléà éaétéééiévéaédéoé.é'é)é;é
éà éà éà éà é}é)é;é
éà éà é}é
é
éà éà écéoénéàésétéà ébéaécékéBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'égéléoébéaélé-ébéaécéké-ébéténé'é)é;é
éà éà éiéféà é(ébéaécékéBéténé)éà é{é
éà éà éà éà ébéaécékéBéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà égéoéBéaécéké)é;é
éà éà é}é
é
éà éà édéoécéuéméeénété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'ékéeéyédéoéwéné'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éiéféà é(éeé.éaélétéKéeéyéà é&é&éà éeé.ékéeéyéà é=é=é=éà é'éAéréréoéwéLéeéfété'é)éà é{é
éà éà éà éà éà éà éeé.épéréeévéeénétéDéeéféaéuélété(é)é;é
éà éà éà éà éà éà égéoéBéaécéké(é)é;é
éà éà éà éà é}é
éà éà é}é)é;é
é
éà éà é/é/éà éRéeénédéeéréiézéaéréà éoéà écéoénétéeéúédéoéà édéaéà éaébéaéà éaétéééiévéaé
éà éà éréeénédéeéréTéaébéCéoénétéeénété(é)é;é
é}é
é
é/é/éà é-é-é-éà éCéOéNéTéRéOéLéEéà éDéEéà éMéUéDéAéNéÇéAéà éDéEéà éAéBéAéà éCéOéMéà éPéEéRéMéIéSéóéSéóéÃéOéà é(éRéBéAéCé)éà é&éà éNéAéVéEéGéAéÇéÃéOéà éDéEéà éRéEéTéOéRéNéOéà é-é-é-é
éféuénécétéiéoénéà éàéséwéiétécéhéáéTéaébé(étéaébéNéaéméeé,éà éiéàéséBéaécékéà é=éà éféaéléàéséeé)éà é{é
éà éà écéoénéàésétéà épéeéréméàéséà é=éà égéeétéRéoéléeéPéeéréméiéàéséàéséiéoénéàésé(éàésétéaétéééeé.éuéàéséeéréáé)é;é
éà éà éiéféà é(é!épéeéréméàésé.éaéléléoéwéeédéTéaébéàésé.éiénécéléuédéeéàésé(étéaébéNéaéméeé)é)éà é{é
éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{é
éà éà éà éà éà éà étéiétéléeé:éà é'éAécéeéàéséàéséoéà éRéeéàésétéréiétéoé'é,é
éà éà éà éà éà éà éméeéàéséàéséaégéeé:éà é`éSéóéeéuéà épéeéréféiéléà é(é<éàésétéréoénégé>é$é{épéeéréméàésé.éléaébéeélé}é<é/éàésétéréoénégé>é)éà énéãéoéà épéoéàéséàéséuéiéà éaéuétéoéréiézéaéçéãéoéà épéaéréaéà éaécéeéàéséàéséaéréà éeéàésétéaéà éféuénécéiéoénéaéléiédéaédéeé.é`é,é
éà éà éà éà éà éà étéyépéeé:éà é'éwéaérénéiénégé'é
éà éà éà éà é}é)é;é
éà éà éà éà éréeétéuéréné;é
éà éà é}é
é
éà éà é/é/éà éRéeégéiéàésétéréaéréà éhéáéiéàésétéóéréiécéoéà édéeéà énéaévéeégéaéçéãéoéà égéléoébéaélé
éà éà éiéféà é(é!éiéàéséBéaécékéà é&é&éà éàésétéaétéééeé.éaécétéiévéeéTéaébéà é&é&éà éàésétéaétéééeé.éaécétéiévéeéTéaébéà é!é=é=éà étéaébéNéaéméeé)éà é{é
éà éà éà éà éiéféà é(é!éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyé)éà éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyéà é=éà é[é]é;é
éà éà éà éà éiéféà é(éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyé[éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyé.éléeénégétéhéáéà é-éà é1é]éà é!é=é=éà éàésétéaétéééeé.éaécétéiévéeéTéaébé)éà é{é
éà éà éà éà éà éà éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyé.épéuéàéséhéáé(éàésétéaétéééeé.éaécétéiévéeéTéaébé)é;é
éà éà éà éà é}é
éà éà é}é
é
éà éà éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=éà étéaébéNéaéméeé;é
éà éà éuépédéaétéééeéGéléoébéaéléBéaécékéBéuététéoéné(é)é;é
éà éà é
éà éà é/é/éà éMéaépéaéà édéeéà énéãéoéméeéàéséà édéeéà éeéxéiébéiéçéãéoéà épéoéréà éaébéaé
éà éà écéoénéàésétéà étéaébéLéaébéeéléàéséà é=éà é{é
éà éà éà éà édéaéàéséhéáébéoéaérédé:éà éà éà éà éà é'éHéáéeéaélétéhéáéà éNéeéxéuéàésé'é,é
éà éà éà éà épéaécéiéeénétéeéàésé:éà éà éà éà éà é'éPéaécéiéeénétéeéàésé'é,é
éà éà éà éà éméeédéiécéoéàésé:éà éà éà éà éà éà éà éà é'éCéoérépéoéà éCéléíénéiécéoé'é,é
éà éà éà éà écéoénéàéséuélétéoéréiéoéàésé:éà éà é'éCéoénéàéséuélétéóéréiéoéàésé'é,é
éà éà éà éà éféaéréméaécéiéaé:éà éà éà éà éà éà é'éFéaéréméáécéiéaéà é&éà éEéàésétéoéqéuéeé'é,é
éà éà éà éà étévé_épéaénéeélé:éà éà éà éà éà éà é'éPéaéiénéeéléà éTéVéà é(éCéhéáéaéméaédéoéré)é'é,é
éà éà éà éà éaégéeénédéaé:éà éà éà éà éà éà éà éà é'éAégéeénédéaéà éMééédéiécéaé'é,é
éà éà éà éà éaétéééeénédéiéméeénétéoé:éà éà éà é'éAétéééeénédéiéméeénétéoéàésé'é,é
éà éà éà éà éeéàésétéaégénéaécéaéoé:éà éà éà éà é'éAéléeérétéaéàéséà é&éà éEéàésétéaégénéaéçéãéoé'é,é
éà éà éà éà éléeéiétéoéàésé:éà éà éà éà éà éà éà éà é'éGéeéàésétéãéoéà édéeéà éLéeéiétéoéàésé'é,é
éà éà éà éà ékéaénébéaéné:éà éà éà éà éà éà éà éà é'éKéaénébéaénéà édéeéà éIénétéeérénéaéçéãéoé'é,é
éà éà éà éà éféiénéaénécéeéiéréoé:éà éà éà éà é'éGéeéàésétéãéoéà éFéiénéaénécéeéiéréaéà é&éà éTéíétéuéléoéàésé'é,é
éà éà éà éà éréeéléaétéééoéréiéoéàésé:éà éà éà éà é'éRéeéléaétéééóéréiéoéàésé'é,é
éà éà éà éà écéoénéféiégéuéréaécéoéeéàésé:éà é'éCéoénéféiégéuéréaéçéõéeéàésé'é
éà éà é}é;é
é
éà éà é/é/éà éAétéééuéaéléiézéaéà écéléaéàéséàéséeéàéséà éaétéééiévéaéàéséà énéaéà ébéaéréréaéà éléaétéééeéréaélé
éà éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.énéaévé-éiétéeémé'é)é.éféoéréEéaécéhéáé(éiétéeéméà é=é>éà é{é
éà éà éà éà éiéféà é(éiétéeémé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-étéaébé'é)éà é=é=é=éà étéaébéNéaéméeé)éà é{é
éà éà éà éà éà éà éiétéeémé.écéléaéàéséàéséLéiéàésété.éaédédé(é'éaécétéiévéeé'é)é;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éiétéeémé.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éaécétéiévéeé'é)é;é
éà éà éà éà é}é
éà éà é}é)é;é
é
éà éà é/é/éà éAétéééuéaéléiézéaéà éoéà étéíétéuéléoéà édéoéà écéaébéeéçéaéléhéáéoéà éeéà édéaéà éaébéaéà édéoéà énéaévéeégéaédéoéré
éà éà écéoénéàésétéà éléaébéeéléà é=éà étéaébéLéaébéeéléàésé[étéaébéNéaéméeé]éà é|é|éà é(étéaébéNéaéméeé.écéhéáéaéréAétééé(é0é)é.étéoéUépépéeéréCéaéàéséeé(é)éà é+éà étéaébéNéaéméeé.éàéséléiécéeé(é1é)é)é;é
éà éà écéoénéàésétéà épéaégéeéTéiétéléeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéaégéeé-étéiétéléeé-éléaébéeélé'é)é;é
éà éà éiéféà é(épéaégéeéTéiétéléeé)éà épéaégéeéTéiétéléeé.étéeéxétéCéoénétéeénétéà é=éà éléaébéeélé;é
éà éà édéoécéuéméeénété.étéiétéléeéà é=éà é`é$é{éléaébéeélé}éà é—éà éHéáéeéaélétéhéáéà éNéeéxéuéàésé`é;é
é
éà éà é/é/éà éRéeé-éréeénédéeéréiézéaéà éaéà éáéréeéaéà édéeéà écéoénétéeéúédéoé
éà éà éréeénédéeéréTéaébéCéoénétéeénété(é)é;é
é}é
é
éféuénécétéiéoénéà éuépédéaétéééeéGéléoébéaéléBéaécékéBéuététéoéné(é)éà é{é
éà éà écéoénéàésétéà ébéaécékéBéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'égéléoébéaélé-ébéaécéké-ébéténé'é)é;é
éà éà écéoénéàésétéà ébéaécékéLéaébéeéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'égéléoébéaélé-ébéaécéké-éléaébéeélé'é)é;é
éà éà éiéféà é(é!ébéaécékéBéténé)éà éréeétéuéréné;é
é
éà éà écéoénéàésétéà étéaébéSéóéhéáéoérétéLéaébéeéléàéséà é=éà é{é
éà éà éà éà édéaéàéséhéáébéoéaérédé:éà é'éHéáéeéaélétéhéáéà éNéeéxéuéàésé'é,é
éà éà éà éà épéaécéiéeénétéeéàésé:éà é'éPéaécéiéeénétéeéàésé'é,é
éà éà éà éà éméeédéiécéoéàésé:éà é'éMééédéiécéoéàésé'é,é
éà éà éà éà écéoénéàéséuélétéoéréiéoéàésé:éà é'éCéoénéàéséuélétéóéréiéoéàésé'é,é
éà éà éà éà éféaéréméaécéiéaé:éà é'éFéaéréméáécéiéaé'é,é
éà éà éà éà étévé_épéaénéeélé:éà é'éPéaéiénéeéléà éTéVé'é,é
éà éà éà éà éaégéeénédéaé:éà é'éAégéeénédéaé'é,é
éà éà éà éà éaétéééeénédéiéméeénétéoé:éà é'éAétéééeénédéiéméeénétéoéàésé'é,é
éà éà éà éà éeéàésétéaégénéaécéaéoé:éà é'éAéléeérétéaéàésé'é,é
éà éà éà éà éléeéiétéoéàésé:éà é'éLéeéiétéoéàésé'é,é
éà éà éà éà ékéaénébéaéné:éà é'éKéaénébéaéné'é,é
éà éà éà éà éféiénéaénécéeéiéréoé:éà é'éFéiénéaénécéeéiéréoé'é,é
éà éà éà éà éréeéléaétéééoéréiéoéàésé:éà é'éRéeéléaétéééóéréiéoéàésé'é,é
éà éà éà éà écéoénéféiégéuéréaécéoéeéàésé:éà é'éCéoénéféiégéuéréaéçéõéeéàésé'é
éà éà é}é;é
é
éà éà éiéféà é(éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyéà é&é&éà éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyé.éléeénégétéhéáéà é>éà é0é)éà é{é
éà éà éà éà écéoénéàésétéà épéréeévéTéaébéà é=éà éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyé[éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyé.éléeénégétéhéáéà é-éà é1é]é;é
éà éà éà éà écéoénéàésétéà épéréeévéNéaéméeéà é=éà étéaébéSéóéhéáéoérétéLéaébéeéléàésé[épéréeévéTéaébé]éà é|é|éà épéréeévéTéaébé;é
éà éà éà éà éiéféà é(ébéaécékéLéaébéeélé)éà ébéaécékéLéaébéeélé.étéeéxétéCéoénétéeénétéà é=éà é`éVéoélétéaéréà épéaéréaéà é$é{épéréeévéNéaéméeé}é`é;é
éà éà éà éà ébéaécékéBéténé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éiénéléiénéeé-éféléeéxé'é;é
éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà ébéaécékéBéténé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà é}é
é}é
é
éféuénécétéiéoénéà égéoéBéaécéké(é)éà é{é
éà éà éiéféà é(éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyéà é&é&éà éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyé.éléeénégétéhéáéà é>éà é0é)éà é{é
éà éà éà éà écéoénéàésétéà épéréeévéTéaébéà é=éà éàésétéaétéééeé.énéaévéHéáéiéàésétéoéréyé.épéoépé(é)é;é
éà éà éà éà éiéféà é(étéyépéeéoéféà éàéséhéáéoéwéTéoéaéàésétéà é=é=é=éà é'éféuénécétéiéoéné'é)éà é{é
éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é`é⬅é️éà éVéoélétéaénédéoéà épéaéréaéà éaéà étéeéléaéà éaénétéeéréiéoéré.é.é.é`é)é;é
éà éà éà éà é}é
éà éà éà éà éàéséwéiétécéhéáéTéaébé(épéréeévéTéaébé,éà étéréuéeé)é;é
éà éà é}é
é}é
é
é/é/éà é-é-é-éà éCéOéNéTéEéÚéDéOéà éDéAéSéóéà éAéBéAéSéóéà é-é-é-é
éaéàéséyénécéà éféuénécétéiéoénéà éréeénédéeéréTéaébéCéoénétéeénété(é)éà é{é
éà éà écéoénéàésétéà écéoénétéeénétéAéréeéaéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éméaéiéné-écéoénétéeénété'é)é;é
éà éà é
éà éà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'édéaéàéséhéáébéoéaérédé'é)éà é{é
éà éà éà éà éiéféà é(éàésétéaétéééeé.éléoéaédéiénégéà é|é|éà é!éàésétéaétéééeé.édéaéàéséhéáébéoéaérédéDéaétéééaéà é|é|éà é!éàésétéaétéééeé.édéaéàéséhéáébéoéaérédéDéaétéééaé.éoécécéuépéaénécéyéDéaétéééaé)éà é{é
éà éà éà éà éà éà écéoénétéeénétéAéréeéaé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàésékéeéléeétéoéné-écéoénétéeénété"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàésékéeéléeétéoéné-écéaérédé"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàésékéeéléeétéoéné-écéaérédé"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàésékéeéléeétéoéné-écéaérédé"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é`é;é
éà éà éà éà éà éà éaéwéaéiétéà éféeétécéhéáéDéaéàéséhéáébéoéaérédéDéaétéééaé(é)é;é
éà éà éà éà é}é
éà éà éà éà é
éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà éàésétéaétéééeé.édéaéàéséhéáébéoéaérédéDéaétéééaé;é
éà éà éà éà écéoénétéeénétéAéréeéaé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"étéaébé-éàéséeécétéiéoénéà éaécétéiévéeé"é>é
éà éà éà éà éà éà éà éà é<é!é-é-éà éKéPéIéà éCéaérédéàéséà éGéréiédéà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-égéréiédé"é>é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaérédéà éOécéuépéaéçéãéoéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-écéaérédéà éiénétéeéréaécétéiévéeé-écéaérédé"éà éiédé=é"édéaéàéséhéáé-écéaérédé-épéaétéééiéeénétéàésé"éà éoénécéléiécéké=é"éhéáéaénédéléeéCéaérédéCéléiécéké(é'épéaécéiéeénétéeéàésé'é,éà énéuélélé,éà é'éAétéééaéléhéáéoé:éà éAébéréiénédéoéà éléiéàésétéaéà édéeéà éPéaécéiéeénétéeéàéséà éAétéééiévéoéàésé'é)é"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éaéà éléiéàésétéaéà édéeéà éPéaécéiéeénétéeéàésé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éPéaécéiéeénétéeéàéséà éAétéééiévéoéàésé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-éiécéoénéà épéréiéméaéréyé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ébéeédé"é>é<é/éié>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-évéaéléuéeé"éà éiédé=é"éképéié-éaécétéiévéeé-épéaétéééiéeénétéàésé"é>é$é{édéaétéééaé.éaécétéiévéeéPéaétéééiéeénétéàésé}é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-étéréeénédéà étéréeénédé-éuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éaéréréoéwé-étéréeénédé-éuépé"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éPéaécéiéeénétéeéàéséà énéãéoéà éTéuéréàéséoéà éDéBé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaérédéà éAétéééeénédéiéméeénétéoéàéséà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-écéaérédéà éiénétéeéréaécétéiévéeé-écéaérédé"éà éiédé=é"édéaéàéséhéáé-écéaérédé-étéréiéaégéeé"éà éoénécéléiécéké=é"éhéáéaénédéléeéCéaérédéCéléiécéké(é'éaétéééeénédéiéméeénétéoé'é,éà énéuélélé,éà é'éAétéééaéléhéáéoé:éà éAécéeéàéséàéséaénédéoéà éFéiéléaéà édéeéà éTéréiéaégéeémé'é)é"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà éiéréà éàéà éFéiéléaéà édéeéà éTéréiéaégéeémé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éTéeémépéoéà édéeéà éEéàésépéeéréaéà éTéréiéaégéeémé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-éiécéoénéà éwéaérénéiénégé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoécéké"é>é<é/éié>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-évéaéléuéeé"é>é$é{édéaétéééaé.éaévéeéréaégéeéWéaéiétéTéiéméeéMéiénéuétéeéàésé}éà éméiéné<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-étéréeénédéà étéréeénédé-édéoéwéné"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éaéréréoéwé-étéréeénédé-édéoéwéné"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>é-é3éà éméiénéà évéàéséà éoénétéeémé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaérédéà éFéaétéééuéréaéméeénétéoéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-écéaérédéà éiénétéeéréaécétéiévéeé-écéaérédé"éà éiédé=é"édéaéàéséhéáé-écéaérédé-éréeévéeénéuéeé"éà éoénécéléiécéké=é"éhéáéaénédéléeéCéaérédéCéléiécéké(é'éréeéléaétéééoéréiéoéàésé'é,éà é'étéaébé-ébéténé-éféiénéaénécéiéaélé'é,éà é'éAétéééaéléhéáéoé:éà éGéeéréaénédéoéà éRéeéléaétéééóéréiéoéà éFéiénéaénécéeéiéréoé'é)é"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éoéà éRéeéléaétéééóéréiéoéà éFéiénéaénécéeéiéréoé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éRéeécéeéiétéaéà édéoéà éMéêéàéséà é(éPéaérétéiécéuéléaéréeéàésé)é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-éiécéoénéà éaécécéeénété"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éhéáéaénédé-éhéáéoélédéiénégé-édéoéléléaéré"é>é<é/éié>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-évéaéléuéeé"é>éRé$éà é$é{édéaétéééaé.ébéiéléléiénégéSéóéuéméméaéréyé.étéoétéaéléRéeévéeénéuéeé.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é,éà é{éà éméiénéiéméuéméFéréaécétéiéoénéDéiégéiétéàésé:éà é2éà é}é)é}é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éképéié-étéréeénédéà étéréeénédé-éuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éaéréréoéwé-étéréeénédé-éuépé"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>é+é1é2é%éà évéàéséà éméêéàéséà éaénétéeéréiéoéré<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<é!é-é-éà éSéóéeéçéãéoéà édéeéà éGéréáéféiécéoéàéséà éIénétéeéréaétéééiévéoéàéséà é(éLéaéyéoéuétéà éHéáéíébéréiédéoéà éNéeéoénéà éGéléaéàéséàésé)éà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéhéáéaérétéàésé-égéréiédé"é>é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaérédéà é1é:éà éFéUéNéIéLéà éDéEéà éAéTéEéNéDéIéMéEéNéTéOéà éHéáéOéSéóéPéIéTéAéLéAéRéà é(éEéàésétéiéléoéà éFéuénéiéléà éIénétéeéréaétéééiévéoé)éà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéhéáéaérété-écéaérédé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;éà éféléeéxé-éwéréaépé:éà éwéréaépé;éà égéaépé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé4éà écéléaéàéséàésé=é"écéhéáéaérété-écéaérédé-étéiétéléeé"éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféiélétéeéré"éà éàésétéyéléeé=é"écéoéléoéré:éà é#é3ébé8é2éfé6é;é"é>é<é/éié>éà éFéuénéiéléà édéeéà éAétéééeénédéiéméeénétéoéà éHéáéoéàésépéiétéaéléaéré
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éhéáé4é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éSéóéeéléeétéoéréà édéeéà éPéeéréíéoédéoéà éIénétéeéréaétéééiévéoéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà égéaépé:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"éféuénénéeélé-épéeéréiéoédé-épéiéléléà éaécétéiévéeé"éà édéaétéééaé-épéeéréiéoédé=é"éhéáéoéjéeé"é>éHéáéoéjéeé<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"éféuénénéeélé-épéeéréiéoédé-épéiélélé"éà édéaétéééaé-épéeéréiéoédé=é"éàéséeéméaénéaé"é>éSéóéeéméaénéaé<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"éféuénénéeélé-épéeéréiéoédé-épéiélélé"éà édéaétéééaé-épéeéréiéoédé=é"éméeéàésé"é>éMéêéàésé<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-écéaérédé-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éVéiéàéséuéaéléà édéoéà éFéuénéiéléà éTéréaépéeézéoéiédéaéléà éIénétéeéréaétéééiévéoéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éwéréaépépéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éàésétéaégéeéà éféuénénéeélé-éàésétéaégéeé-é1é"éà édéaétéééaé-étéaérégéeété-étéaébé=é"éaétéééeénédéiéméeénétéoé"éà édéaétéééaé-éàésétéaégéeé-énéaéméeé=é"éRéeécéeépéçéãéoé"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éoéàéséà éPéaécéiéeénétéeéàéséà énéaéà éRéeécéeépéçéãéoéà é(é1é.é2é5é0é)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáéàésé"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é6épéxé;é"é>é<é/éié>éà é<éàésépéaénéà éiédé=é"éféuénénéeélé-énéuémé-é1é"é>é1é.é2é5é0éà é(é1é0é0é%é)é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éàésétéaégéeéà éféuénénéeélé-éàésétéaégéeé-é2é"éà édéaétéééaé-étéaérégéeété-étéaébé=é"éeéàésétéaégénéaécéaéoé"éà édéaétéééaé-éàésétéaégéeé-énéaéméeé=é"éTéréiéaégéeéméà éMéaénécéhéáéeéàésétéeéré"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éoéàéséà éPéaécéiéeénétéeéàéséà éTéréiéaédéoéàéséà é(é1é.é0é8é0é)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléiépébéoéaérédé-écéhéáéeécéké"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é6épéxé;é"é>é<é/éié>éà é<éàésépéaénéà éiédé=é"éféuénénéeélé-énéuémé-é2é"é>é1é.é0é8é0éà é(é8é6é,é4é%é)é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éàésétéaégéeéà éféuénénéeélé-éàésétéaégéeé-é3é"éà édéaétéééaé-étéaérégéeété-étéaébé=é"écéoénéàéséuélétéoéréiéoéàésé"éà édéaétéééaé-éàésétéaégéeé-énéaéméeé=é"éCéoénéàéséuélétéóéréiéoéàésé"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éoéàéséà éCéoénéàéséuélétéóéréiéoéàéséà é(é8é9é0é)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-édéoécétéoéré"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é6épéxé;é"é>é<é/éié>éà é<éàésépéaénéà éiédé=é"éféuénénéeélé-énéuémé-é3é"é>é8é9é0éà é(é7é1é,é2é%é)é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éàésétéaégéeéà éféuénénéeélé-éàésétéaégéeé-é4é"éà édéaétéééaé-étéaérégéeété-étéaébé=é"éféaéréméaécéiéaé"éà édéaétéééaé-éàésétéaégéeé-énéaéméeé=é"éEéxéaéméeéàéséà é/éà éMéeédéiécéaéçéãéoé"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éaéà éFéaéréméáécéiéaéà é(é4é2é0é)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-évéiéaélé"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é6épéxé;é"é>é<é/éié>éà é<éàésépéaénéà éiédé=é"éféuénénéeélé-énéuémé-é4é"é>é4é2é0éà é(é3é3é,é6é%é)é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éàésétéaégéeéà éféuénénéeélé-éàésétéaégéeé-é5é"éà édéaétéééaé-étéaérégéeété-étéaébé=é"éréeéléaétéééoéréiéoéàésé"éà édéaétéééaé-éàésétéaégéeé-énéaéméeé=é"éAélétéaéà éMééédéiécéaé"éà étéiétéléeé=é"éCéléiéqéuéeéà épéaéréaéà évéeéréà éRéeéléaétéééóéréiéoéà édéeéà éAélétéaéàéséà é(é3é8é5é)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-écéhéáéeécéké"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é6épéxé;é"é>é<é/éié>éà é<éàésépéaénéà éiédé=é"éféuénénéeélé-énéuémé-é5é"é>é3é8é5éà é(é3é0é,é8é%é)é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éLéeégéeénédéaéà éDéeétéaéléhéáéaédéaéà éLéaétéééeéréaéléà éIénétéeéréaétéééiévéaéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éléeégéeénédé-éléiéàésété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éléeégéeénédé-éiétéeémé"éà édéaétéééaé-étéaérégéeété-étéaébé=é"éaétéééeénédéiéméeénétéoé"éà édéaétéééaé-éàésétéaégéeé-énéaéméeé=é"éRéeécéeépéçéãéoé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà écéoéléoéré:éà é#écébédé5éeé1é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"éféuénénéeélé-édéoété"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà é#é3ébé8é2éfé6é;éà écéoéléoéré:éà é#é3ébé8é2éfé6é;é"é>é<é/éàésépéaéné>éà éRéeécéeépéçéãéoéà é/éà éEénétéréaédéaé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà é#éféféféféféfé;éà éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;é"é>é<éàésépéaénéà éiédé=é"éféuénénéeélé-éléeégé-é1é"é>é1é.é2é5é0é<é/éàésépéaéné>éà é<éàéséméaéléléà éàésétéyéléeé=é"écéoéléoéré:éà é#é3ébé8é2éfé6é;éà éféoénété-éàéséiézéeé:éà é0é.é7é2éréeémé;é"é>é1é0é0é%é<é/éàéséméaélélé>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éléeégéeénédé-éiétéeémé"éà édéaétéééaé-étéaérégéeété-étéaébé=é"éeéàésétéaégénéaécéaéoé"éà édéaétéééaé-éàésétéaégéeé-énéaéméeé=é"éTéréiéaégéeéméà éMéaénécéhéáéeéàésétéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà écéoéléoéré:éà é#écébédé5éeé1é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"éféuénénéeélé-édéoété"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà é#é1é0ébé9é8é1é;éà écéoéléoéré:éà é#é1é0ébé9é8é1é;é"é>é<é/éàésépéaéné>éà éTéréiéaédéoéàéséà éMéaénécéhéáéeéàésétéeéré
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà é#éféféféféféfé;éà éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;é"é>é<éàésépéaénéà éiédé=é"éféuénénéeélé-éléeégé-é2é"é>é1é.é0é8é0é<é/éàésépéaéné>éà é<éàéséméaéléléà éàésétéyéléeé=é"écéoéléoéré:éà é#é1é0ébé9é8é1é;éà éféoénété-éàéséiézéeé:éà é0é.é7é2éréeémé;é"é>é8é6é,é4é%é<é/éàéséméaélélé>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éléeégéeénédé-éiétéeémé"éà édéaétéééaé-étéaérégéeété-étéaébé=é"écéoénéàéséuélétéoéréiéoéàésé"éà édéaétéééaé-éàésétéaégéeé-énéaéméeé=é"éCéoénéàéséuélétéóéréiéoéàésé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà écéoéléoéré:éà é#écébédé5éeé1é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"éféuénénéeélé-édéoété"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà é#éfé5é9éeé0ébé;éà écéoéléoéré:éà é#éfé5é9éeé0ébé;é"é>é<é/éàésépéaéné>éà éAétéééeénédéiédéoéàéséà éCéoénéàéséuélétéóéréiéoé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà é#éféféféféféfé;éà éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;é"é>é<éàésépéaénéà éiédé=é"éféuénénéeélé-éléeégé-é3é"é>é8é9é0é<é/éàésépéaéné>éà é<éàéséméaéléléà éàésétéyéléeé=é"écéoéléoéré:éà é#éfé5é9éeé0ébé;éà éféoénété-éàéséiézéeé:éà é0é.é7é2éréeémé;é"é>é7é1é,é2é%é<é/éàéséméaélélé>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éléeégéeénédé-éiétéeémé"éà édéaétéééaé-étéaérégéeété-étéaébé=é"éféaéréméaécéiéaé"éà édéaétéééaé-éàésétéaégéeé-énéaéméeé=é"éEéxéaéméeéàéséà é/éà éMéeédéiécéaéçéãéoé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà écéoéléoéré:éà é#écébédé5éeé1é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"éféuénénéeélé-édéoété"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà é#éfé9é7é3é1é6é;éà écéoéléoéré:éà é#éfé9é7é3é1é6é;é"é>é<é/éàésépéaéné>éà éEéxéaéméeéàéséà é&éà éMéeédéiécéaéçéãéoé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà é#éféféféféféfé;éà éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;é"é>é<éàésépéaénéà éiédé=é"éféuénénéeélé-éléeégé-é4é"é>é4é2é0é<é/éàésépéaéné>éà é<éàéséméaéléléà éàésétéyéléeé=é"écéoéléoéré:éà é#éfé9é7é3é1é6é;éà éféoénété-éàéséiézéeé:éà é0é.é7é2éréeémé;é"é>é3é3é,é6é%é<é/éàéséméaélélé>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféuénénéeélé-éléeégéeénédé-éiétéeémé"éà édéaétéééaé-étéaérégéeété-étéaébé=é"éréeéléaétéééoéréiéoéàésé"éà édéaétéééaé-éàésétéaégéeé-énéaéméeé=é"éAélétéaéà éMééédéiécéaé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà écéoéléoéré:éà é#écébédé5éeé1é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"éféuénénéeélé-édéoété"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà é#é3é4édé3é9é9é;éà écéoéléoéré:éà é#é3é4édé3é9é9é;é"é>é<é/éàésépéaéné>éà éAélétéaéà é/éà éRéeéàéséoélévéiédéoéàésé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà é#éféféféféféfé;éà éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;é"é>é<éàésépéaénéà éiédé=é"éféuénénéeélé-éléeégé-é5é"é>é3é8é5é<é/éàésépéaéné>éà é<éàéséméaéléléà éàésétéyéléeé=é"écéoéléoéré:éà é#é3é4édé3é9é9é;éà éféoénété-éàéséiézéeé:éà é0é.é7é2éréeémé;é"é>é3é0é,é8é%é<é/éàéséméaélélé>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éRéoédéaépéééà édéeéà éTéaéxéaéà édéeéà éCéoénévéeéréàéséãéoéà é/éà éRéeéàéséoéléuétéiévéiédéaédéeéà éFéiénéaéléà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éméaérégéiéné-étéoépé:éà é1é4épéxé;éà épéaédédéiénégé-étéoépé:éà é1é2épéxé;éà ébéoérédéeéré-étéoépé:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é0é8é)é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7é2éréeémé;éà étéeéxété-étéréaénéàéséféoérémé:éà éuépépéeérécéaéàéséeé;éà éléeététéeéré-éàésépéaécéiénégé:éà é0é.é0é5éeémé;éà écéoéléoéré:éà é#é9é4éaé3ébé8é;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;é"é>éTéaéxéaéà édéeéà éRéeéàéséoéléuétéiévéiédéaédéeéà éFéiénéaélé<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é1é.é2é5éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é8é0é0é;éà écéoéléoéré:éà é#é3é4édé3é9é9é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éaéréréoéwé-étéréeénédé-éuépé"é>é<é/éié>éà é<éàésépéaénéà éiédé=é"éféuénénéeélé-éréeéàésé-éréaétéééeé"é>é3é0é,é8é%é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà éréiégéhéáété;éà éwéiédétéhéáé:éà é4é5é%é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7é5éréeémé;éà écéoéléoéré:éà é#é9é4éaé3ébé8é;éà éméaérégéiéné-ébéoététéoémé:éà é4épéxé;é"é>éMéeétéaé:éà é<éàésétéréoénégé>é3é5é,é0é%é<é/éàésétéréoénégé>éà é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:éà é#é3é4édé3é9é9é;éà éféoénété-éàéséiézéeé:éà é0é.é7éréeémé;é"éà éiédé=é"éféuénénéeélé-égéoéaélé-étéeéxété"é>é(é8é8é%éà édéaéà éméeétéaé)é<é/éàésépéaéné>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;éà éhéáéeéiégéhéáété:éà é6épéxé;éà ébéaécékégéréoéuénédé:éà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é1é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é0épéxé;éà éoévéeéréféléoéwé:éà éhéáéiédédéeéné;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éféuénénéeélé-égéoéaélé-ébéaéré"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é8é8é%é;éà éhéáéeéiégéhéáété:éà é1é0é0é%é;éà ébéaécékégéréoéuénédé:éà éléiénéeéaéré-égéréaédéiéeénété(é9é0édéeégé,éà é#é1é0ébé9é8é1é,éà é#é3é4édé3é9é9é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é0épéxé;éà étéréaénéàéséiétéiéoéné:éà éwéiédétéhéáéà é0é.é4éàéséà éeéaéàéséeé;é"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaérédéà é2é:éà éOécéuépéaéçéãéoéà éHéáéíébéréiédéaéà édéeéà éLéeéiétéoéàéséà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéhéáéaérété-écéaérédéà éhéáéyébéréiédé-éoécécéuépéaénécéyé-écéaérédé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé4éà écéléaéàéséàésé=é"écéhéáéaérété-écéaérédé-étéiétéléeé"éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ébéeédé-épéuéléàéséeé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>éà éOécéuépéaéçéãéoéà édéeéà éLéeéiétéoéàéséà épéoéréà éAéléaé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éhéáé4é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éiédé=é"éoécécéuépéaénécéyé-étéoétéaélé-ébéaédégéeé"éà écéléaéàéséàésé=é"ébéaédégéeé-éàésétéaétéééuéàésé-épéiélélé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é1é5é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é1é2é9é,éà é1é4é0é,éà é2é4é8é,éà é0é.é3é5é)é;éà écéoéléoéré:éà é#é8é1é8écéfé8é;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà épéaédédéiénégé:éà é4épéxéà é1é1épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é2é0épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é7é8éréeémé;éà édéiéàésépéléaéyé:éà éiénéléiénéeé-éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéaérété-éléiénéeé"é>é<é/éié>éà é8é2é%éà éOécéuépéaédéoé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éhéáéyébéréiédé-éoécécéuépéaénécéyé-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éLéaédéoéà éEéàéséqéuéeérédéoé:éà éDéoéuégéhéáénéuétéà écéoéméà éKéPéIéà éCéeénétéréaéléà éGéiégéaénétéeéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"édéoéuégéhéáénéuété-écéeénétéeéré-éwéréaépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéhéáéaérété-écéoénétéaéiénéeéré-édéoénéuété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<écéaénévéaéàéséà éiédé=é"éoécécéuépéaénécéyéCéhéáéaérété"é>é<é/écéaénévéaéàésé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"édéoénéuété-écéeénétéeéré-éképéié"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éiédé=é"édéoénéuété-écéeénétéeéré-épéeérécéeénétéaégéeé"éà écéléaéàéséàésé=é"édéoénéuété-éképéié-énéuémé"é>é8é2é%é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"édéoénéuété-éképéié-éléaébéeélé"é>éOécéuépéaéçéãéoéà éGéeéréaélé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éLéaédéoéà éDéiéréeéiétéoé:éà éBéaéréréaéàéséà édéeéà éPéréoégéréeéàéséàéséoéà éNéeéoénéà épéoéréà éAéléaéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éwéaérédé-épéréoégéréeéàéséàésé-éléiéàésété"éà écéléaéàéséàésé=é"éwéaérédé-épéréoégéréeéàéséàésé-éléiéàésété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaéréréeégéaédéoéà édéiénéaéméiécéaéméeénétéeéà évéiéaéà éJéSéóéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaérédéà é3é:éà éCéléaéàéséàéséiéféiécéaéçéãéoéà édéeéà éRéiéàésécéoéà éMéaénécéhéáéeéàésétéeéréà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéhéáéaérété-écéaérédé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé4éà écéléaéàéséàésé=é"écéhéáéaérété-écéaérédé-étéiétéléeé"éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàéséhéáéiéeélédé-éhéáéaélévéeédé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éeéfé4é4é4é4é;é"é>é<é/éié>éà éRéiéàésécéoéà éMéaénécéhéáéeéàésétéeéréà é(éGéréaévéiédéaédéeé)é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éhéáé4é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"ébéaédégéeé-éàésétéaétéééuéàésé-épéiélélé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é2é3é9é,éà é6é8é,éà é6é8é,éà é0é.é1é5é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é9é,éà é6é8é,éà é6é8é,éà é0é.é3é5é)é;éà écéoéléoéré:éà é#éfé8é7é1é7é1é;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà épéaédédéiénégé:éà é4épéxéà é1é1épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é2é0épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é7é8éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéréiéaénégéléeé-éeéxécéléaéméaétéééiéoéné"é>é<é/éié>éà éTéréiéaégéeéméà éPéSéóé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéhéáéaérété-écéoénétéaéiénéeéré"éà éàésétéyéléeé=é"éhéáéeéiégéhéáété:éà é2é4é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<écéaénévéaéàéséà éiédé=é"éméaénécéhéáéeéàésétéeéréCéhéáéaérété"é>é<é/écéaénévéaéàésé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéaérédéà é4é:éà éHéáéiéàésétéóéréiécéoéà édéeéà éAétéééeénédéiéméeénétéoéàéséà éMéeénéàéséaéiéàéséà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéhéáéaérété-écéaérédé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé4éà écéléaéàéséàésé=é"écéhéáéaérété-écéaérédé-étéiétéléeé"éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéaérété-éléiénéeé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-éaécécéeénété)é;é"é>é<é/éié>éà éHéáéiéàésétéóéréiécéoéà édéeéà éAétéééeénédéiéméeénétéoéàéséà éMéeénéàéséaéiéàésé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éhéáé4é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"ébéaédégéeé-éàésétéaétéééuéàésé-épéiélélé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é0é,éà é2é4é2é,éà é2é5é4é,éà é0é.é1é5é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é0é,éà é2é4é2é,éà é2é5é4é,éà é0é.é3é5é)é;éà écéoéléoéré:éà é#é0é0éfé2éféeé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà épéaédédéiénégé:éà é4épéxéà é1é1épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é2é0épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é7é8éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéaéléeénédéaéré-édéaéyéàésé"é>é<é/éié>éà éMéêéàéséà éAétéééuéaélé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"écéhéáéaérété-écéoénétéaéiénéeéré"éà éàésétéyéléeé=é"éhéáéeéiégéhéáété:éà é2é4é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<écéaénévéaéàéséà éiédé=é"éaépépéoéiénétéméeénétéàéséCéhéáéaérété"é>é<é/écéaénévéaéàésé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é`é;é
é
éà éà éà éà é/é/éà éIénéiécéiéaéléiézéaéçéãéoéà édéoéàéséà égéréáéféiécéoéàéséà écéoéméà épéeéqéuéeénéãéoéà édéeéléaéyéà épéaéréaéà égéaéréaénétéiéréà éméoénétéaégéeéméà édéoéà écéaénévéaéàésé
éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà éà éà éiénéiétéDéaéàéséhéáébéoéaérédéCéhéáéaérétéàésé(édéaétéééaé)é;é
éà éà éà éà é}é,éà é5é0é)é;é
é
éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'épéaécéiéeénétéeéàésé'é)éà é{é
éà éà éà éà écéoénétéeénétéAéréeéaé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"étéaébé-éàéséeécétéiéoénéà éaécétéiévéeé"é>é
éà éà éà éà éà éà éà éà é<é!é-é-éà éCéoéléuénéaéà éÚénéiécéaé:éà éLéiéàésétéaéà écéoéméà éBéuéàésécéaéà éIénétéeéléiégéeénétéeéà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéaétéééiéeénétéàésé-éléiéàésété-écéoénétéaéiénéeéré"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;éà éféléeéxé-éwéréaépé:éà éwéréaépé;éà égéaépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé3éà éàésétéyéléeé=é"éméaérégéiéné:éà é0é;éà éféoénété-éféaéméiéléyé:éà é'éOéuétéféiété'é;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;é"é>éPéaécéiéeénétéeéàéséà éCéaédéaéàésétéréaédéoéàésé<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-énéeéwé-épéaétéééiéeénété"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é6épéxéà é1é2épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-épéléuéàésé"é>é<é/éié>éà éNéãéoévéoéà éPéaécéiéeénétéeé<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"épéaétéééiéeénétéàésé-étéréaéàéséhéáé-ébéténé"éà écéléaéàéséàésé=é"ébéténé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé-écéoéléoéré:éà érégébéaé(é2é3é9é,éà é6é8é,éà é6é8é,éà é0é.é1é)é;éà écéoéléoéré:éà évéaéré(é-é-édéaénégéeéré-écéoéléoéré)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é9é,éà é6é8é,éà é6é8é,éà é0é.é3é)é;éà épéaédédéiénégé:éà é6épéxéà é1é2épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà étéréaénéàéséiétéiéoéné:éà éaéléléà é0é.é2éàésé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéréaéàéséhéáé-écéaéné"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà é6épéxé;é"é>é<é/éié>éà éLéiéxéeéiéréaé<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeéaérécéhéáé-écéoénétéaéiénéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeéaérécéhéáé-éwéréaépépéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éméaégénéiéféyéiénégé-égéléaéàéséàéséà éàéséeéaérécéhéáé-éiécéoéné"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éàéséeéaérécéhéáé-éiénépéuété"éà écéléaéàéséàésé=é"éàéséeéaérécéhéáé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éBéuéàésécéaéréà épéaécéiéeénétéeéà épéoéréà énéãéoéméeé,éà éCéPéFé,éà écéiédéaédéeéà éoéuéà éIéDéà é(éiégénéãéoéréaéà écéaéiéxéaéà éeéà éaécéeénétéoéàésé)é.é.é.é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"épéaétéééiéeénétéàésé-étéaébéléeé-éwéréaépépéeéré"éà éàésétéyéléeé=é"éoévéeéréféléoéwé-éxé:éà éaéuétéoé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà épéaédédéiénégé:éà é4é0épéxé;é"é>éCéaéréréeégéaénédéoéà éréeégéiéàésétéréoéàésé.é.é.é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà é<é!é-é-éà éMéoédéaéléà édéeéà éAédéméiéàéséàéséãéoéà édéeéà éPéaécéiéeénétéeéà é-é-é>é
éà éà éà éà éà éà é<édéiévéà éiédé=é"épéaétéééiéeénété-éméoédéaélé-éoévéeéréléaéyé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà énéãéoénéeé;éà épéoéàéséiétéiéoéné:éà éféiéxéeédé;éà étéoépé:éà é0é;éà éléeéfété:éà é0é;éà éwéiédétéhéáé:éà é1é0é0é%é;éà éhéáéeéiégéhéáété:éà é1é0é0é%é;éà ébéaécékégéréoéuénédé:éà érégébéaé(é0é,é0é,é0é,é0é.é5é)é;éà ézé-éiénédéeéxé:éà é1é0é0é0é;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà ébéaécékédéréoépé-éféiélétéeéré:éà ébéléuéré(é4épéxé)é;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"épéaétéééiéeénétéàésé-éféoérémé-écéoénétéaéiénéeéré"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;éà éwéiédétéhéáé:éà é9é5é%é;éà éméaéxé-éwéiédétéhéáé:éà é1é0é0é0épéxé;éà éméaéxé-éhéáéeéiégéhéáété:éà é9é0évéhéáé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà éoévéeéréféléoéwé:éà éhéáéiédédéeéné;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà épéaédédéiénégé:éà é2é4épéxé;éà ébéoéxé-éàéséhéáéaédéoéwé:éà é0éà é1é0épéxéà é3é0épéxéà érégébéaé(é0é,é0é,é0é,é0é.é3é)é;éà épéoéàéséiétéiéoéné:éà éréeéléaétéééiévéeé;éà éaénéiéméaétéééiéoéné:éà éféaédéeéIénéà é0é.é3éàéséà éeéaéàéséeé-éoéuété;é"é>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà éiédé=é"ébéténé-écéléoéàéséeé-épéaétéééiéeénété-éméoédéaélé"éà éàésétéyéléeé=é"épéoéàéséiétéiéoéné:éà éaébéàéséoéléuétéeé;éà étéoépé:éà é1é6épéxé;éà éréiégéhéáété:éà é1é6épéxé;éà ébéaécékégéréoéuénédé:éà étéréaénéàésépéaéréeénété;éà ébéoérédéeéré:éà énéãéoénéeé;éà éféoénété-éàéséiézéeé:éà é1é.é2éréeémé;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<éhéáé3éà éiédé=é"éféoérémé-étéiétéléeé"éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;éà éféoénété-éféaéméiéléyé:éà é'éOéuétéféiété'é;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éiédé-écéaérédé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>éà éAédéméiéàéséàéséãéoéà édéeéà éPéaécéiéeénétéeé
éà éà éà éà éà éà éà éà éà éà é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà é<éféoéréméà éiédé=é"épéaétéééiéeénété-éféoérémé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà éféléeéxé:éà é1é;éà éméiéné-éhéáéeéiégéhéáété:éà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"éhéáéiédédéeéné"éà éiédé=é"éeédéiétéIédé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà égéréiédé;éà égéréiédé-étéeémépéléaétéééeé-écéoéléuéménéàésé:éà éréeépéeéaétééé(éaéuétéoé-éféiété,éà éméiénéméaéxé(é4é0é0épéxé,éà é1éféré)é)é;éà égéaépé:éà é2é0épéxé;éà éféléeéxé:éà é1é;éà éoévéeéréféléoéwé:éà éhéáéiédédéeéné;éà éaéléiégéné-éiétéeéméàésé:éà éàésétéaérété;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà égéaépé:éà é1é6épéxé;éà éoévéeéréféléoéwé-éyé:éà éaéuétéoé;éà épéaédédéiénégé-éréiégéhéáété:éà é8épéxé;éà éméaéxé-éhéáéeéiégéhéáété:éà é6é5évéhéáé;é"éà écéléaéàéséàésé=é"écéuéàésétéoémé-éàésécéréoélélébéaéré"é>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éSéóéEéÇéÃéOéà é1é:éà éDéAéDéOéSéóéà éPéEéSéóéSéóéOéAéIéSéóéà é&éà éFéIéLéIéAéÇéÃéOéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é0épéxé;éà épéaédédéiénégé:éà é1é4épéxé;éà éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é2éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;éà étéeéxété-étéréaénéàéséféoérémé:éà éuépépéeérécéaéàéséeé;éà éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé"é>é<é/éié>éà é1é.éà éDéaédéoéàéséà éPéeéàéséàéséoéaéiéàéséà é&éaémépé;éà éFéiéléiéaéçéãéoé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éféuéléléNéaéméeé"é>é*éà éNéãéoéméeéà éCéoémépéléeétéoéà é(éCéiévéiélé)é:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éféuéléléNéaéméeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éréeéqéuéiéréeédéà épéléaécéeéhéáéoélédéeéré=é"éNéãéoéméeéà écéoémépéléeétéoéà édéoéà épéaécéiéeénétéeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"écépéfé"é>é*éà éCéPéFé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"écépéfé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éréeéqéuéiéréeédéà épéléaécéeéhéáéoélédéeéré=é"é0é0é0é.é0é0é0é.é0é0é0é-é0é0é"éà éiénépéuétéméoédéeé=é"énéuéméeéréiécé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"ébéiérétéhéáéDéaétéééeé"é>é*éà éDéaétéééaéà édéeéà éNéaéàésécéiéméeénétéoé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"édéaétéééeé"éà éiédé=é"ébéiérétéhéáéDéaétéééeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éréeéqéuéiéréeédé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éméoétéhéáéeéréNéaéméeé"é>é*éà éNéãéoéméeéà édéaéà éMéãéeéà é(éOébéréiégéaétéééóéréiéoéà éSéóéUéSéóé)é:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éméoétéhéáéeéréNéaéméeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éNéãéoéméeéà écéoémépéléeétéoéà édéaéà éméãéeé"éà éréeéqéuéiéréeédé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éféaétéééhéáéeéréNéaéméeé"é>éNéãéoéméeéà édéoéà éPéaéié:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éféaétéééhéáéeéréNéaéméeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éNéãéoéméeéà écéoémépéléeétéoéà édéoéà épéaéiéà é(éoépécéiéoénéaélé)é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éoérégéaénéDéoénéãéoéré"é>éDéoéaédéoéréà édéeéà éÓérégéãéoéàésé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséeéléeécétéà éiédé=é"éoérégéaénéDéoénéãéoéré"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éNéãéoéà éDéeécéléaéréaédéoé"é>éNéãéoéà éDéeécéléaéréaédéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éSéóéiémé"é>éSéóéiémé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éNéãéoé"é>éNéãéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséeéléeécété>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éréaécéeé"é>éRéaéçéaéà é/éà éCéoéréà é(éIéBéGéEé)é:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséeéléeécétéà éiédé=é"éréaécéeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éPéaérédéaé"é>éPéaérédéaé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éBéréaénécéaé"é>éBéréaénécéaé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éPéréeétéaé"é>éPéréeétéaé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éAéméaéréeéléaé"é>éAéméaéréeéléaé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éIénédéíégéeénéaé"é>éIénédéíégéeénéaé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éNéãéoéà éIénéféoéréméaédéoé"é>éNéãéoéà éIénéféoéréméaédéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséeéléeécété>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éréeéléiégéiéoéné"é>éRéeéléiégéiéãéoéà é/éà éCéréeénéçéaé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éréeéléiégéiéoéné"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éEéxé:éà éCéaétéééóéléiécéaé,éà éEévéaénégéééléiécéaé,éà éeétécé.é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>éà é<é!é-é-éà éFéiéméà éSéóéeéçéãéoéà é1éà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>éà é<é!é-é-éà éFéiéméà écéoéléuénéaéà é1éà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà égéaépé:éà é1é6épéxé;éà éoévéeéréféléoéwé-éyé:éà éaéuétéoé;éà épéaédédéiénégé-éréiégéhéáété:éà é8épéxé;éà éméaéxé-éhéáéeéiégéhéáété:éà é6é5évéhéáé;é"éà écéléaéàéséàésé=é"écéuéàésétéoémé-éàésécéréoélélébéaéré"é>éà é<é!é-é-éà éIénéíécéiéoéà écéoéléuénéaéà é2éà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éSéóéEéÇéÃéOéà é2é:éà éCéOéNéVéÊéNéIéOéà é&éà éCéOéNéTéAéTéOéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é0épéxé;éà épéaédédéiénégé:éà é1é4épéxé;éà éméaérégéiéné-ébéoététéoémé:éà é0épéxé;éà éféléeéxé-éàéséhéáéréiénéké:éà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é2éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà é#é1é0ébé9é8é1é;éà étéeéxété-étéréaénéàéséféoérémé:éà éuépépéeérécéaéàéséeé;éà éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éhéáéoéàésépéiétéaélé-éuéàéséeéréáé"é>é<é/éié>éà é2é.éà éCéoénévéêénéiéoéà é&éaémépé;éà éCéoénétéaétéééoé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éhéáéeéaélétéhéáéPéléaéné"é>éPéléaénéãéoéà édéeéà éSéóéaéúédéeéà é/éà éCéoénévéêénéiéoé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséeéléeécétéà éiédé=é"éhéáéeéaélétéhéáéPéléaéné"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éPéaérétéiécéuéléaéré"é>éPéaérétéiécéuéléaéré<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éSéóéUéSéóé"é>éSéóéUéSéóéà é(éSéóéiéàésétéeéméaéà éÚénéiécéoéà édéeéà éSéóéaéúédéeé)é<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éUénéiéméeédé"é>éUénéiéméeédé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éBéréaédéeéàésécéoéà éSéóéaéúédéeé"é>éBéréaédéeéàésécéoéà éSéóéaéúédéeé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éAéméiélé"é>éAéméiélé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éSéóéuéléAéméééréiécéaé"é>éSéóéuéléAéméééréiécéaé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éOéuétéréoé"é>éOéuétéréoéà éCéoénévéêénéiéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséeéléeécété>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"écéaérédéNéuémébéeéré"é>éNéºéà éCéaérétéeéiéréiénéhéáéaéà é/éà éCéaérétéãéoéà éSéóéUéSéóé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"écéaérédéNéuémébéeéré"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"é0é0é0éà é0é0é0é0éà é0é0é0é0éà é0é0é0é0é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"écéeépé"é>éCéEéPéà é(éBéuéàésécéaéà éAéuétéoé)é:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"épéoéàéséiétéiéoéné:éà éréeéléaétéééiévéeé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"écéeépé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"é0é0é0é0é0é-é0é0é0é"éà éiénépéuétéméoédéeé=é"énéuéméeéréiécé"éà éméaéxéléeénégétéhéáé=é"é9é"éà éàésétéyéléeé=é"épéaédédéiénégé-éréiégéhéáété:éà é3é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà éiédé=é"ébéténé-éàéséeéaérécéhéáé-écéeépé"éà étéiétéléeé=é"éBéuéàésécéaéréà éEénédéeéréeéçéoéà épéeéléoéà éCéEéPé"éà éàésétéyéléeé=é"épéoéàéséiétéiéoéné:éà éaébéàéséoéléuétéeé;éà éréiégéhéáété:éà é8épéxé;éà ébéaécékégéréoéuénédé:éà étéréaénéàésépéaéréeénété;éà ébéoérédéeéré:éà énéãéoénéeé;éà écéoéléoéré:éà é#é8é1é8écéfé8é;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà éféoénété-éàéséiézéeé:éà é1éréeémé;éà épéaédédéiénégé:éà é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éméaégénéiéféyéiénégé-égéléaéàéséàésé"éà éiédé=é"écéeépé-éàéséeéaérécéhéáé-éiécéoéné"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"éà éiédé=é"écéeépé-éléoéaédéiénégé-éiécéoéné"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà énéãéoénéeé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éféléeéxé:éà é2é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éaédédéréeéàéséàésé"é>éEénédéeéréeéçéoéà é(éRéuéaé/éAévé)é:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éaédédéréeéàéséàésé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éEéxé:éà éRéuéaéà éSéóéaénétéaéà éAénéiétéaé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"énéuémébéeéré"é>éNéúéméeéréoéà é/éà éCéoémépélé.é:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"énéuémébéeéré"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éEéxé:éà é1é2é0éà é/éà éAépéà é4é2é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"énéeéiégéhéáébéoéréhéáéoéoédé"é>éBéaéiéréréoé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"énéeéiégéhéáébéoéréhéáéoéoédé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éEéxé:éà éVéiéléaéà éPéréoéméiéàéséàéséãéoé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"écéiétéyé"é>éCéiédéaédéeéà é/éà éUéFé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"écéiétéyé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éEéxé:éà éOéàésévéaélédéoéà éCéréuézéà é-éà éSéóéPé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"épéhéáéoénéeé"é>éTéeéléeéféoénéeéà éFéiéxéoé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"épéhéáéoénéeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"é(é1é8é)éà é3é5é2é8é-é5é0é2é2é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"écéeélélépéhéáéoénéeé"é>éCéeéléuéléaéréà é/éà éWéhéáéaétéééàéséAépépé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"écéeélélépéhéáéoénéeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"é(é1é8é)éà é9é8é8é1é7é-é5é8é0é9é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"ébéiéléléiénégéVéaéléuéeé"é>éVéaéléoéréà éCéoénéàéséuélétéaé/éTéaébéeéléaé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"ébéiéléléiénégéVéaéléuéeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éRé$éà é0é,é0é0é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éSéóéEéÇéÃéOéà é3é:éà éRéEéSéóéPéOéNéSéóéÁéVéEéLéà éLéEéGéAéLéà é(éAéUéTéOéMéÁéTéIéCéOéà éPéAéRéAéà éMéEéNéOéRéEéSéóéà éDéEéà é1é8éà éOéUéà éMéAéIéOéRéEéSéóéà éDéEéà é6é5éà éAéNéOéSéóé)éà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é0épéxé;éà épéaédédéiénégé:éà é1é4épéxé;éà éméaérégéiéné-ébéoététéoémé:éà é0épéxé;éà éféléeéxé-éàéséhéáéréiénéké:éà é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é2éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà é#éfé5é9éeé0ébé;éà étéeéxété-étéréaénéàéséféoérémé:éà éuépépéeérécéaéàéséeé;éà éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáéàésé"é>é<é/éié>éà é3é.éà éRéeéàésépéoénéàéséáévéeéléà éLéeégéaéléà é/éà éAécéoémépéaénéhéáéaénétéeé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éréeéàésépéoénéàéséiébéléeé-éaéléeérété-ébéaédégéeé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà énéãéoénéeé;éà ébéaécékégéréoéuénédé:éà érégébéaé(é2é4é5é,éà é1é5é8é,éà é1é1é,éà é0é.é1é2é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é5é,éà é1é5é8é,éà é1é1é,éà é0é.é3é5é)é;éà écéoéléoéré:éà é#éfébébéfé2é4é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà épéaédédéiénégé:éà é1é0épéxéà é1é2épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-éiénéféoé"é>é<é/éié>éà éPéréeéeénécéhéáéiéméeénétéoéà éoébéréiégéaétéééóéréiéoéà épéaéréaéà éméeénéãéoéréeéàéséà édéeéà é1é8éà éaénéãéoéàéséà éoéuéà éméaéiéoéréeéàéséà édéeéà é6é5éà éaénéãéoéàésé.é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éféléeéxé:éà é2é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éréeéàésépéoénéàéséiébéléeéNéaéméeé"éà éiédé=é"élébélé-éréeéàésépéoénéàéséiébéléeéNéaéméeé"é>éNéãéoéméeéà édéoéà éRéeéàésépéoénéàéséáévéeélé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éréeéàésépéoénéàéséiébéléeéNéaéméeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éNéãéoéméeéà écéoémépéléeétéoéà édéoéà éréeéàésépéoénéàéséáévéeéléà éléeégéaélé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éréeéàésépéoénéàéséiébéléeéCépéfé"éà éiédé=é"élébélé-éréeéàésépéoénéàéséiébéléeéCépéfé"é>éCéPéFéà éRéeéàésépéoénéàéséáévéeélé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éréeéàésépéoénéàéséiébéléeéCépéfé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"é0é0é0é.é0é0é0é.é0é0é0é-é0é0é"éà éiénépéuétéméoédéeé=é"énéuéméeéréiécé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éréeéàésépéoénéàéséiébéléeéPéhéáéoénéeé"é>éTéeéléeéféoénéeéà éRéeéàésépéoénéàéséáévéeélé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éréeéàésépéoénéàéséiébéléeéPéhéáéoénéeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"é(é1é8é)éà é9é9é9é9é9é-é0é0é0é0é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"éà éféoéré=é"éréeéàésépéoénéàéséiébéléeéRéeéléaétéééiéoénéàéséhéáéiépé"é>éGéréaéuéà édéeéà éPéaéréeénétéeéàésécéoé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséeéléeécétéà éiédé=é"éréeéàésépéoénéàéséiébéléeéRéeéléaétéééiéoénéàéséhéáéiépé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éPéaéié/éMéãéeé"é>éPéaéiéà é/éà éMéãéeé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éCéôénéjéuégéeé"é>éCéôénéjéuégéeéà é/éà éEéàésépéoéàéséoé(éaé)é<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éFéiéléhéáéoé(éaé)é"é>éFéiéléhéáéoé(éaé)é<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éTéuétéoéré(éaé)é"é>éTéuétéoéré(éaé)éà éLéeégéaélé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éOéuétéréoé"é>éOéuétéréoéà éPéaéréeénétéeéàésécéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséeéléeécété>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>éà é<é!é-é-éà éFéiéméà écéoéléuénéaéà é2éà é-é-é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>éà é<é!é-é-éà éFéiéméà égéréiédéà édéuéaéàéséà écéoéléuénéaéàéséà é-é-é>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà égéaépé:éà é1é0épéxé;éà éméaérégéiéné-étéoépé:éà é2é0épéxé;éà épéaédédéiénégé-étéoépé:éà é1é6épéxé;éà ébéoérédéeéré-étéoépé:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"éàéséuébéméiété"éà éiédé=é"éàéséuébéméiété-ébéténé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;é"é>éRéeégéiéàésétéréaéréà éPéaécéiéeénétéeé<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà éiédé=é"écéaénécéeélé-éeédéiété-ébéténé"éà écéléaéàéséàésé=é"ébéténé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé-écéoéléoéré:éà évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà éféléeéxé:éà é1é;é"é>éCéaénécéeéléaéré<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éféoérémé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é`é;é
é
éà éà éà éà é/é/éà éAépéléiécéaéréà éméáéàésécéaéréaéàéséà édéeéà éiénépéuété
éà éà éà éà éaépépéléyéIénépéuétéMéaéàésékéàésé(é)é;é
é
éà éà éà éà éléeétéà éaéléléPéaétéééiéeénétéàéséà é=éà é[é]é;é
é
éà éà éà éà écéoénéàésétéà éréeénédéeéréTéaébéléeéRéoéwéàéséà é=éà é(épéaétéééiéeénétéàéséTéoéRéeénédéeéré)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éwéréaépépéeéréà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéaétéééiéeénétéàésé-étéaébéléeé-éwéréaépépéeéré'é)é;é
éà éà éà éà éà éà é
éà éà éà éà éà éà éiéféà é(épéaétéééiéeénétéàéséTéoéRéeénédéeéré.éléeénégétéhéáéà é=é=é=éà é0é)éà é{é
éà éà éà éà éà éà éà éà éwéréaépépéeéré.éiénénéeéréHéáéTéMéLéà é=éà é`é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà épéaédédéiénégé:éà é4é0épéxé;é"é>éNéeénéhéáéuéméà épéaécéiéeénétéeéà éeénécéoénétéréaédéoé.é<é/édéiévé>é`é;é
éà éà éà éà éà éà éà éà éréeétéuéréné;é
éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éléeétéà étéaébéléeéHéáétéméléà é=éà é`é
éà éà éà éà éà éà éà éà é<étéaébéléeéà écéléaéàéséàésé=é"épéaétéééiéeénétéàésé-étéaébéléeé"é>é
éà éà éà éà éà éà éà éà éà éà é<étéhéáéeéaédé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<étéré>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáé>éIéDé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáé>éNéãéoéméeéà éCéoémépéléeétéoé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáé>éCéPéFé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáé>éDéaétéééaéà éNéaéàésécé.é<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáé>éCéiédéaédéeé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáé>éTéeéléeéféoénéeéàésé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáé>éVéaéléoéré<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéhéáéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà éréiégéhéáété;é"é>éAéçéõéeéàésé<é/étéhéáé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/étéré>é
éà éà éà éà éà éà éà éà éà éà é<é/étéhéáéeéaédé>é
éà éà éà éà éà éà éà éà éà éà é<étébéoédéyé>é
éà éà éà éà éà éà é`é;é
é
éà éà éà éà éà éà épéaétéééiéeénétéàéséTéoéRéeénédéeéré.éféoéréEéaécéhéáé(épéà é=é>éà é{é
éà éà éà éà éà éà éà éà éléeétéà éféoéréméaétééétéeédéDéaétéééeéà é=éà épé.ébéiérétéhéáéDéaétéééeé;é
éà éà éà éà éà éà éà éà éiéféà é(épé.ébéiérétéhéáéDéaétéééeéà é&é&éà épé.ébéiérétéhéáéDéaétéééeé.éiénécéléuédéeéàésé(é'é-é'é)é)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà é[éyé,éà émé,éà édé]éà é=éà épé.ébéiérétéhéáéDéaétéééeé.éàésépéléiété(é'é-é'é)é;é
éà éà éà éà éà éà éà éà éà éà éféoéréméaétééétéeédéDéaétéééeéà é=éà é`é$é{édé}é/é$é{émé}é/é$é{éyé}é`é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà é/é/éà éCéoémébéiénéaéà étéeéléeéféoénéeéà éeéà écéeéléuéléaéréà édéeéà éféoéréméaéà éléiémépéaé
éà éà éà éà éà éà éà éà écéoénéàésétéà épéhéáéoénéeéàéséà é=éà é[épé.épéhéáéoénéeé,éà épé.écéeélélépéhéáéoénéeé]é.éféiélétéeéré(éBéoéoéléeéaéné)é.éjéoéiéné(é'éà é/éà é'é)é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà étéaébéléeéHéáétéméléà é+é=éà é`é
éà éà éà éà éà éà éà éà éà éà é<étéré>é
éà éà éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"éféoénété-éféaéméiéléyé:éà éméoénéãéoéàésépéaécéeé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é$é{épé.éiédé}é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:éà é5é0é0é;é"é>é$é{épé.éféuéléléNéaéméeé}é<ébéré>é<éàéséméaéléléà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà éféoénété-éàéséiézéeé:éà é0é.é7é6éréeémé;é"é>éMéãéeé:éà é$é{épé.éméoétéhéáéeéréNéaéméeéà é|é|éà é'é-é'é}é<é/éàéséméaélélé>é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"éféoénété-éféaéméiéléyé:éà éméoénéãéoéàésépéaécéeé;éà éféoénété-éàéséiézéeé:éà é0é.é9éréeémé;é"é>é$é{épé.écépéfé}é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<étédé>é$é{éféoéréméaétééétéeédéDéaétéééeé}é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<étédé>é$é{épé.écéiétéyéà é|é|éà é'é-é'é}é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>é$é{épéhéáéoénéeéàéséà é|é|éà é'é-é'é}é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<étédéà éàésétéyéléeé=é"éféoénété-éféaéméiéléyé:éà éméoénéãéoéàésépéaécéeé;éà éféoénété-éwéeéiégéhéáété:éà é5é0é0é;é"é>é$é{épé.ébéiéléléiénégéVéaéléuéeéà é|é|éà é'éRé$éà é0é,é0é0é'é}é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<étédé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éaécétéiéoénéàésé-écéeélélé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténé-éiécéoénéà ébéténé-éiécéoéné-éaédéméiété"éà éoénécéléiécéké=é"éaédéméiétéPéaétéééiéeénétéFéréoéméPéaétéééiéeénétéàéséTéaébé(é'é$é{épé.éiédé}é'é,éà é'é$é{é(épé.éféuéléléNéaéméeé|é|é'é'é)é.éréeépéléaécéeé(é/é'é/égé,éà é"é\é\é'é"é)é}é'é,éà é'é$é{épé.écépéfé|é|é'é'é}é'é)é"éà étéiétéléeé=é"éAédéméiétéiéréà é/éà éAétéééeénédéeéréà éeéàésétéeéà éPéaécéiéeénétéeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éhéáéoéàésépéiétéaélé-éuéàéséeéréáé"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténé-éiécéoénéà ébéténé-éiécéoéné-éhéáéiéàésétéoéréyé"éà éoénécéléiécéké=é"éoépéeénéPéaétéééiéeénétéHéáéiéàésétéoéréyéMéoédéaélé(é'é$é{épé.éiédé}é'é,éà é'é$é{é(épé.éféuéléléNéaéméeé|é|é'é'é)é.éréeépéléaécéeé(é/é'é/égé,éà é"é\é\é'é"é)é}é'é)é"éà étéiétéléeé=é"éVéeéréà éPéréoénétéuéáéréiéoéà é&éà éHéáéiéàésétéóéréiécéoéà éPéóéàésé-éAélétéaé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféiéléeé-éméeédéiécéaélé"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténé-éiécéoénéà ébéténé-éiécéoéné-épédéfé"éà éoénécéléiécéké=é"éwéiénédéoéwé.égéeénéeéréaétéééeéPéaétéééiéeénétéPéDéFé(é'é$é{épé.éiédé}é'é,éà é'é$é{é(épé.éféuéléléNéaéméeé|é|é'é'é)é.éréeépéléaécéeé(é/é'é/égé,éà é"é\é\é'é"é)é}é'é)é"éà étéiétéléeé=é"éGéeéréaéréà éPéréoénétéuéáéréiéoéà éPéDéFé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféiéléeé-épédéfé"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténé-éiécéoénéà ébéténé-éiécéoéné-éeédéiété"éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éeédéiété-éiédé=é"é$é{épé.éiédé}é"éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éféuélélé-énéaéméeé=é"é$é{épé.éféuéléléNéaéméeéà é|é|éà é'é'é}é"éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-écépéfé=é"é$é{épé.écépéféà é|é|éà é'é'é}é"éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-ébéiérétéhéáé-édéaétéééeé=é"é$é{épé.ébéiérétéhéáéDéaétéééeéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éméoétéhéáéeéré-énéaéméeé=é"é$é{épé.éméoétéhéáéeéréNéaéméeéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éféaétéééhéáéeéré-énéaéméeé=é"é$é{épé.éféaétéééhéáéeéréNéaéméeéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éoérégéaéné-édéoénéãéoéré=é"é$é{épé.éoérégéaénéDéoénéãéoéréà é|é|éà é'éNéãéoéà éDéeécéléaéréaédéoé'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éréaécéeé=é"é$é{épé.éréaécéeéà é|é|éà é'éPéaérédéaé'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éréeéléiégéiéoéné=é"é$é{épé.éréeéléiégéiéoénéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éhéáéeéaélétéhéáé-épéléaéné=é"é$é{épé.éhéáéeéaélétéhéáéPéléaénéà é|é|éà é'éPéaérétéiécéuéléaéré'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-écéaérédé-énéuémébéeéré=é"é$é{épé.écéaérédéNéuémébéeéréà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éréeéàésépéoénéàéséiébéléeé-énéaéméeé=é"é$é{épé.éréeéàésépéoénéàéséiébéléeéNéaéméeéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éréeéàésépéoénéàéséiébéléeé-écépéfé=é"é$é{épé.éréeéàésépéoénéàéséiébéléeéCépéféà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éréeéàésépéoénéàéséiébéléeé-épéhéáéoénéeé=é"é$é{épé.éréeéàésépéoénéàéséiébéléeéPéhéáéoénéeéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éréeéàésépéoénéàéséiébéléeé-éréeéléaétéééiéoénéàéséhéáéiépé=é"é$é{épé.éréeéàésépéoénéàéséiébéléeéRéeéléaétéééiéoénéàéséhéáéiépéà é|é|éà é'éPéaéié/éMéãéeé'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-écéeépé=é"é$é{épé.écéeépéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-éaédédéréeéàéséàésé=é"é$é{épé.éaédédéréeéàéséàéséà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-énéuémébéeéré=é"é$é{épé.énéuémébéeéréà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-énéeéiégéhéáébéoéréhéáéoéoédé=é"é$é{épé.énéeéiégéhéáébéoéréhéáéoéoédéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-écéiétéyé=é"é$é{épé.écéiétéyéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-épéhéáéoénéeé=é"é$é{épé.épéhéáéoénéeéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-écéeélélépéhéáéoénéeé=é"é$é{épé.écéeélélépéhéáéoénéeéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé-ébéiéléléiénégé-évéaéléuéeé=é"é$é{épé.ébéiéléléiénégéVéaéléuéeéà é|é|éà é'é'é}é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà étéiétéléeé=é"éAélétéeéréaéréà é/éà éEédéiétéaéréà éPéaécéiéeénétéeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-épéeéné-étéoé-éàéséqéuéaéréeé"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténé-éiécéoénéà ébéténé-éiécéoéné-édéeéléeétéeé"éà édéaétéééaé-édéeéléeétéeé-éiédé=é"é$é{épé.éiédé}é"éà étéiétéléeé=é"éEéxécéléuéiéréà éPéaécéiéeénétéeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéréaéàéséhéáé-écéaéné"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/étédé>é
éà éà éà éà éà éà éà éà éà éà é<é/étéré>é
éà éà éà éà éà éà éà éà é`é;é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà étéaébéléeéHéáétéméléà é+é=éà é`é<é/étébéoédéyé>é<é/étéaébéléeé>é`é;é
éà éà éà éà éà éà éwéréaépépéeéré.éiénénéeéréHéáéTéMéLéà é=éà étéaébéléeéHéáétémélé;é
é
éà éà éà éà éà éà é/é/éà éRéeégéiéàésétéréaéréà éeévéeénétéoéàéséà édéoéàéséà ébéoétéõéeéàéséà énéaéà étéaébéeéléaé
éà éà éà éà éà éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.ébéténé-éiécéoéné-éeédéiété'é)é.éféoéréEéaécéhéáé(ébéténéà é=é>éà é{é
éà éà éà éà éà éà éà éà ébéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éeédéiétéIédé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éeédéiété-éiédé'é)é;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éféuéléléNéaéméeé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éféuélélé-énéaéméeé'é)é;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écépéfé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-écépéfé'é)é;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéiérétéhéáéDéaétéééeé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-ébéiérétéhéáé-édéaétéééeé'é)é;é
éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éméoétéhéáéeéréNéaéméeé'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éméoétéhéáéeéréNéaéméeé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éméoétéhéáéeéré-énéaéméeé'é)éà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éféaétéééhéáéeéréNéaéméeé'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éféaétéééhéáéeéréNéaéméeé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éféaétéééhéáéeéré-énéaéméeé'é)éà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éoérégéaénéDéoénéãéoéré'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éoérégéaénéDéoénéãéoéré'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éoérégéaéné-édéoénéãéoéré'é)éà é|é|éà é'éNéãéoéà éDéeécéléaéréaédéoé'é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréaécéeé'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréaécéeé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éréaécéeé'é)éà é|é|éà é'éPéaérédéaé'é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéléiégéiéoéné'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéléiégéiéoéné'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éréeéléiégéiéoéné'é)éà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéeéaélétéhéáéPéléaéné'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéeéaélétéhéáéPéléaéné'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éhéáéeéaélétéhéáé-épéléaéné'é)éà é|é|éà é'éPéaérétéiécéuéléaéré'é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéaérédéNéuémébéeéré'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéaérédéNéuémébéeéré'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-écéaérédé-énéuémébéeéré'é)éà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéNéaéméeé'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéNéaéméeé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éréeéàésépéoénéàéséiébéléeé-énéaéméeé'é)éà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéCépéfé'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéCépéfé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éréeéàésépéoénéàéséiébéléeé-écépéfé'é)éà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéPéhéáéoénéeé'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéPéhéáéoénéeé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éréeéàésépéoénéàéséiébéléeé-épéhéáéoénéeé'é)éà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéRéeéléaétéééiéoénéàéséhéáéiépé'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéRéeéléaétéééiéoénéàéséhéáéiépé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éréeéàésépéoénéàéséiébéléeé-éréeéléaétéééiéoénéàéséhéáéiépé'é)éà é|é|éà é'éPéaéié/éMéãéeé'é;é
é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà écéeépéEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéeépé'é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(écéeépéEélé)éà écéeépéEélé.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-écéeépé'é)éà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédédéréeéàéséàésé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-éaédédéréeéàéséàésé'é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà énéuéméEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'énéuémébéeéré'é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(énéuéméEélé)éà énéuéméEélé.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-énéuémébéeéré'é)éà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà énéeéiégéhéáéEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'énéeéiégéhéáébéoéréhéáéoéoédé'é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(énéeéiégéhéáéEélé)éà énéeéiégéhéáéEélé.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-énéeéiégéhéáébéoéréhéáéoéoédé'é)éà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéiétéyé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-écéiétéyé'é)é;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéhéáéoénéeé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-épéhéáéoénéeé'é)é;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéeélélépéhéáéoénéeé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-écéeélélépéhéáéoénéeé'é)é;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéiéléléiénégéVéaéléuéeé'é)é.évéaéléuéeéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-ébéiéléléiénégé-évéaéléuéeé'é)é;é
é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éféoérémé-étéiétéléeé'é)é.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-épéeéné-étéoé-éàéséqéuéaéréeé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>éà éEédéiétéaéréà éPéaécéiéeénétéeé'é;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséuébéméiété-ébéténé'é)é.étéeéxétéCéoénétéeénétéà é=éà é"éSéóéaélévéaéréà éAélétéeéréaéçéõéeéàésé"é;é
é
éà éà éà éà éà éà éà éà éà éà écéhéáéeécékéAégéeéVéaéléiédéaétéééiéoéné(é)é;é
é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éméoédéaéléOévéeéréléaéyéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéaétéééiéeénété-éméoédéaélé-éoévéeéréléaéyé'é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éméoédéaéléOévéeéréléaéyé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éméoédéaéléOévéeéréléaéyé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éféléeéxé'é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.ébéténé-éiécéoéné-édéeéléeétéeé'é)é.éféoéréEéaécéhéáé(ébéténéà é=é>éà é{é
éà éà éà éà éà éà éà éà ébéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éiédéà é=éà ébéténé.égéeétéAétééétéréiébéuétéeé(é'édéaétéééaé-édéeéléeétéeé-éiédé'é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà écéoénéféiéréméeédéà é=éà éaéwéaéiétéà éàéséhéáéoéwéCéuéàésétéoéméCéoénéféiérémé(é{é
éà éà éà éà éà éà éà éà éà éà éà éà étéiétéléeé:éà é'éEéxécéléuéiéréà éPéaécéiéeénétéeé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éméeéàéséàéséaégéeé:éà é'éTéeéméà écéeérétéeézéaéà édéeéà éqéuéeéà édéeéàéséeéjéaéà éeéxécéléuéiéréà éeéàésétéeéà épéaécéiéeénétéeéà édéoéà éàéséiéàésétéeéméaé?é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéféiéréméTéeéxété:éà é'éSéóéiémé,éà éEéxécéléuéiéré'é,é
éà éà éà éà éà éà éà éà éà éà éà éà écéaénécéeéléTéeéxété:éà é'éCéaénécéeéléaéré'é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéyépéeé:éà é'édéaénégéeéré'é
éà éà éà éà éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà éà éà éà éà éiéféà é(écéoénéféiéréméeédé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà édéeéléeétéeéRéeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/épéaétéééiéeénétéàésé/é$é{éiédé}é`é,éà é{éà éméeétéhéáéoédé:éà é'éDéEéLéEéTéEé'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(édéeéléeétéeéRéeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éléoéaédéAénédéRéeénédéeéréTéaébéléeé(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éeédéiétéIédé'é)é.évéaéléuéeéà é=é=é=éà éiédé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréeéàéséeétéFéoérémé(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaétéééeé.éléoéaédéiénégéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éEéréréoéà éaéoéà éeéxécéléuéiéréà épéaécéiéeénétéeé.é'é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éEéréréoéà éaéoéà écéoénéeécétéaéré-éàéséeéà éàéà éAéPéIé.é'é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é;é
é
éà éà éà éà é/é/éà éVéaéléiédéaéçéãéoéà éAéuétéoéméáétéiécéaéà édéeéà éRéeéàésépéoénéàéséáévéeéléà éLéeégéaéléà épéoéréà éIédéaédéeéà é(é<é1é8éà éoéuéà é>é6é5é)é
éà éà éà éà écéoénéàésétéà écéhéáéeécékéAégéeéVéaéléiédéaétéééiéoénéà é=éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà ébéiérétéhéáéVéaéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéiérétéhéáéDéaétéééeé'é)é?é.évéaéléuéeé;é
éà éà éà éà éà éà éiéféà é(é!ébéiérétéhéáéVéaélé)éà éréeétéuéréné;é
éà éà éà éà éà éà écéoénéàésétéà ébéiérétéhéáéà é=éà énéeéwéà éDéaétéééeé(ébéiérétéhéáéVéaéléà é+éà é'éTé1é2é:é0é0é:é0é0é'é)é;é
éà éà éà éà éà éà écéoénéàésétéà étéoédéaéyéà é=éà énéeéwéà éDéaétéééeé(é)é;é
éà éà éà éà éà éà éléeétéà éaégéeéà é=éà étéoédéaéyé.égéeétéFéuéléléYéeéaéré(é)éà é-éà ébéiérétéhéáé.égéeétéFéuéléléYéeéaéré(é)é;é
éà éà éà éà éà éà écéoénéàésétéà éméà é=éà étéoédéaéyé.égéeétéMéoénétéhéáé(é)éà é-éà ébéiérétéhéáé.égéeétéMéoénétéhéáé(é)é;é
éà éà éà éà éà éà éiéféà é(éméà é<éà é0éà é|é|éà é(éméà é=é=é=éà é0éà é&é&éà étéoédéaéyé.égéeétéDéaétéééeé(é)éà é<éà ébéiérétéhéáé.égéeétéDéaétéééeé(é)é)é)éà éaégéeé-é-é;é
é
éà éà éà éà éà éà écéoénéàésétéà éaéléeérétéBéaédégéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeé-éaéléeérété-ébéaédégéeé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éréeéàésépéNéaéméeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéNéaéméeé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éréeéàésépéCépéféà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéCépéfé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà élébéléNéaéméeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'élébélé-éréeéàésépéoénéàéséiébéléeéNéaéméeé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà élébéléCépéféà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'élébélé-éréeéàésépéoénéàéséiébéléeéCépéfé'é)é;é
é
éà éà éà éà éà éà éiéféà é(éaégéeéà é<éà é1é8éà é|é|éà éaégéeéà é>éà é6é5é)éà é{é
éà éà éà éà éà éà éà éà éiéféà é(éaéléeérétéBéaédégéeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éaéléeérétéBéaédégéeé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'ébéléoécéké'é;é
éà éà éà éà éà éà éà éà éà éà éaéléeérétéBéaédégéeé.éiénénéeéréHéáéTéMéLéà é=éà é`é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéréiéaénégéléeé-éeéxécéléaéméaétéééiéoéné"é>é<é/éié>éà é<éàésétéréoénégé>éIédéaédéeéà é(é$é{éaégéeé}éà éaénéãéoéàésé)é:é<é/éàésétéréoénégé>éà éMéeénéãéoéréeéàéséà édéeéà é1é8éà éaénéãéoéàéséà éoéuéà éméaéiéoéréeéàéséà édéeéà é6é5éà éaénéãéoéàéséà éeéxéiégéeéméà éoéà épéréeéeénécéhéáéiéméeénétéoéà édéoéà éRéeéàésépéoénéàéséáévéeéléà éLéeégéaélé.é`é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éiéféà é(éréeéàésépéNéaéméeé)éà éréeéàésépéNéaéméeé.éréeéqéuéiéréeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà éiéféà é(éréeéàésépéCépéfé)éà éréeéàésépéCépéfé.éréeéqéuéiéréeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà éiéféà é(élébéléNéaéméeé)éà élébéléNéaéméeé.étéeéxétéCéoénétéeénétéà é=éà é'é*éà éNéãéoéméeéà édéoéà éRéeéàésépéoénéàéséáévéeéléà é(éOébéréiégéaétéééóéréiéoé)é:é'é;é
éà éà éà éà éà éà éà éà éiéféà é(élébéléCépéfé)éà élébéléCépéfé.étéeéxétéCéoénétéeénétéà é=éà é'é*éà éCéPéFéà éRéeéàésépéoénéàéséáévéeéléà é(éOébéréiégéaétéééóéréiéoé)é:é'é;é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éiéféà é(éaéléeérétéBéaédégéeé)éà éaéléeérétéBéaédégéeé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà éà éà éiéféà é(éréeéàésépéNéaéméeé)éà éréeéàésépéNéaéméeé.éréeéqéuéiéréeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà éà éà éiéféà é(éréeéàésépéCépéfé)éà éréeéàésépéCépéfé.éréeéqéuéiéréeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà éà éà éiéféà é(élébéléNéaéméeé)éà élébéléNéaéméeé.étéeéxétéCéoénétéeénétéà é=éà é'éNéãéoéméeéà édéoéà éRéeéàésépéoénéàéséáévéeélé:é'é;é
éà éà éà éà éà éà éà éà éiéféà é(élébéléCépéfé)éà élébéléCépéfé.étéeéxétéCéoénétéeénétéà é=éà é'éCéPéFéà éRéeéàésépéoénéàéséáévéeélé:é'é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é;é
é
éà éà éà éà écéoénéàésétéà ébéiérétéhéáéIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéiérétéhéáéDéaétéééeé'é)é;é
éà éà éà éà éiéféà é(ébéiérétéhéáéIénépéuété)éà é{é
éà éà éà éà éà éà ébéiérétéhéáéIénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéhéáéaénégéeé'é,éà écéhéáéeécékéAégéeéVéaéléiédéaétéééiéoéné)é;é
éà éà éà éà éà éà ébéiérétéhéáéIénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà écéhéáéeécékéAégéeéVéaéléiédéaétéééiéoéné)é;é
éà éà éà éà é}é
é
éà éà éà éà é/é/éà éMéáéàésécéaéréaéà éeéà éBéuéàésécéaéà éAéuétéoéméáétéiécéaéà édéeéà éCéEéPéà évéiéaéà éVéiéaéCéEéPéà é+éà éBéréaéàéséiéléAéPéIéà é+éà éBéaécékéeénédé
éà éà éà éà écéoénéàésétéà écéeépéIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéeépé'é)é;é
éà éà éà éà écéoénéàésétéà ébéténéSéóéeéaérécéhéáéCéeépéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséeéaérécéhéáé-écéeépé'é)é;é
éà éà éà éà éléeétéà éléaéàésétéSéóéeéaérécéhéáéeédéCéeépéà é=éà é'é'é;é
é
éà éà éà éà écéoénéàésétéà éeéxéeécéuétéeéCéeépéLéoéoékéuépéà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éiéféà é(é!écéeépéIénépéuété)éà éréeétéuéréné;é
éà éà éà éà éà éà éléeétéà éréaéwéVéaéléà é=éà écéeépéIénépéuété.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà éà éà éléeétéà écéléeéaénéVéaéléà é=éà éréaéwéVéaélé.éréeépéléaécéeé(é/é\éDé/égé,éà é'é'é)é;é
éà éà éà éà éà éà éiéféà é(écéléeéaénéVéaélé.éléeénégétéhéáéà é>éà é8é)éà écéléeéaénéVéaéléà é=éà écéléeéaénéVéaélé.éàéséuébéàésétéréiénégé(é0é,éà é8é)é;é
é
éà éà éà éà éà éà éiéféà é(écéléeéaénéVéaélé.éléeénégétéhéáéà é>éà é5é)éà é{é
éà éà éà éà éà éà éà éà écéeépéIénépéuété.évéaéléuéeéà é=éà écéléeéaénéVéaélé.éàéséuébéàésétéréiénégé(é0é,éà é5é)éà é+éà é'é-é'éà é+éà écéléeéaénéVéaélé.éàéséuébéàésétéréiénégé(é5é)é;é
éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà écéeépéIénépéuété.évéaéléuéeéà é=éà écéléeéaénéVéaélé;é
éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éiéféà é(écéléeéaénéVéaélé.éléeénégétéhéáéà é!é=é=éà é8é)éà éréeétéuéréné;é
éà éà éà éà éà éà éiéféà é(écéléeéaénéVéaéléà é=é=é=éà éléaéàésétéSéóéeéaérécéhéáéeédéCéeépé)éà éréeétéuéréné;é
éà éà éà éà éà éà éléaéàésétéSéóéeéaérécéhéáéeédéCéeépéà é=éà écéléeéaénéVéaélé;é
é
éà éà éà éà éà éà écéoénéàésétéà éàéséeéaérécéhéáéIécéoénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéeépé-éàéséeéaérécéhéáé-éiécéoéné'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éléoéaédéiénégéIécéoénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéeépé-éléoéaédéiénégé-éiécéoéné'é)é;é
éà éà éà éà éà éà éiéféà é(éàéséeéaérécéhéáéIécéoéné)éà éàéséeéaérécéhéáéIécéoéné.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà éiéféà é(éléoéaédéiénégéIécéoéné)éà éléoéaédéiénégéIécéoéné.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éiénéléiénéeé-ébéléoécéké'é;é
é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éléeétéà éféoéuénédéDéaétéééaéà é=éà énéuélélé;é
é
éà éà éà éà éà éà éà éà é/é/éà é1é.éà éTéeénétéaétéééiévéaéà évéiéaéà éVéiéaéCéEéPéà é(éDéiéréeétéoéà écéoéméà éCéOéRéSéóé)é
éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éré1éà é=éà éaéwéaéiétéà éféeétécéhéáé(é`éhéáététépéàésé:é/é/évéiéaécéeépé.écéoémé.ébéré/éwéàésé/é$é{écéléeéaénéVéaélé}é/éjéàéséoéné/é`é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éré1é.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà édé1éà é=éà éaéwéaéiétéà éré1é.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(é!édé1é.éeéréréoéà é&é&éà édé1é.éléoécéaéléiédéaédéeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éféoéuénédéDéaétéééaéà é=éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàésétéréeéeété:éà édé1é.éléoégéréaédéoéuéréoéà é|é|éà é'é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà énéeéiégéhéáébéoéréhéáéoéoédé:éà édé1é.ébéaéiéréréoéà é|é|éà é'é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéiétéyé:éà é`é$é{édé1é.éléoécéaéléiédéaédéeé}éà é-éà é$é{édé1é.éuéfé}é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é}é
é
éà éà éà éà éà éà éà éà é/é/éà é2é.éà éFéaélélébéaécékéà évéiéaéà éBéréaéàéséiéléAéPéIé
éà éà éà éà éà éà éà éà éiéféà é(é!éféoéuénédéDéaétéééaé)éà é{é
éà éà éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éré2éà é=éà éaéwéaéiétéà éféeétécéhéáé(é`éhéáététépéàésé:é/é/ébéréaéàéséiéléaépéié.écéoémé.ébéré/éaépéié/écéeépé/évé1é/é$é{écéléeéaénéVéaélé}é`é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éré2é.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà édé2éà é=éà éaéwéaéiétéà éré2é.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(édé2é.écéiétéyé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éféoéuénédéDéaétéééaéà é=éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàésétéréeéeété:éà édé2é.éàésétéréeéeétéà é|é|éà é'é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà énéeéiégéhéáébéoéréhéáéoéoédé:éà édé2é.énéeéiégéhéáébéoéréhéáéoéoédéà é|é|éà é'é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéiétéyé:éà é`é$é{édé2é.écéiétéyé}éà é-éà é$é{édé2é.éàésétéaétéééeé}é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é}é
éà éà éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éà éà é/é/éà é3é.éà éFéaélélébéaécékéà évéiéaéà éBéaécékéeénédéà éAéPéIé
éà éà éà éà éà éà éà éà éiéféà é(é!éféoéuénédéDéaétéééaé)éà é{é
éà éà éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éré3éà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é/éaépéié/écéeépé/é$é{écéléeéaénéVéaélé}é`é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éré3é.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà épé3éà é=éà éaéwéaéiétéà éré3é.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(épé3é.éàésétéaétéééuéàéséà é=é=é=éà é'éàéséuécécéeéàéséàésé'éà é&é&éà épé3é.édéaétéééaé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éféoéuénédéDéaétéééaéà é=éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàésétéréeéeété:éà épé3é.édéaétéééaé.éàésétéréeéeétéà é|é|éà épé3é.édéaétéééaé.éaédédéréeéàéséàéséà é|é|éà é'é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà énéeéiégéhéáébéoéréhéáéoéoédé:éà épé3é.édéaétéééaé.énéeéiégéhéáébéoéréhéáéoéoédéà é|é|éà é'é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéiétéyé:éà épé3é.édéaétéééaé.écéiétéyé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é}é
éà éà éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éà éà éiéféà é(éféoéuénédéDéaétéééaé)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éaédédéréeéàéséàéséIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédédéréeéàéséàésé'é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà énéeéiégéhéáébéoéréhéáéoéoédéIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'énéeéiégéhéáébéoéréhéáéoéoédé'é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà écéiétéyéIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéiétéyé'é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà énéuémébéeéréIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'énéuémébéeéré'é)é;é
é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éaédédéréeéàéséàéséIénépéuétéà é&é&éà éféoéuénédéDéaétéééaé.éàésétéréeéeété)éà éaédédéréeéàéséàéséIénépéuété.évéaéléuéeéà é=éà éféoéuénédéDéaétéééaé.éàésétéréeéeété;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(énéeéiégéhéáébéoéréhéáéoéoédéIénépéuétéà é&é&éà éféoéuénédéDéaétéééaé.énéeéiégéhéáébéoéréhéáéoéoédé)éà énéeéiégéhéáébéoéréhéáéoéoédéIénépéuété.évéaéléuéeéà é=éà éféoéuénédéDéaétéééaé.énéeéiégéhéáébéoéréhéáéoéoédé;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(écéiétéyéIénépéuétéà é&é&éà éféoéuénédéDéaétéééaé.écéiétéyé)éà écéiétéyéIénépéuété.évéaéléuéeéà é=éà éféoéuénédéDéaétéééaé.écéiétéyé;é
é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é`éEénédéeéréeéçéoéà éléoécéaéléiézéaédéoé:éà é$é{éféoéuénédéDéaétéééaé.écéiétéyé}é`é)é;é
é
éà éà éà éà éà éà éà éà éà éà éiéféà é(énéuémébéeéréIénépéuété)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà énéuémébéeéréIénépéuété.éféoécéuéàésé(é)é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{é
éà éà éà éà éà éà éà éà éà éà éà éà étéiétéléeé:éà é'éCéEéPéà éNéãéoéà éEénécéoénétéréaédéoé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éméeéàéséàéséaégéeé:éà é`éNéãéoéà éféoéiéà épéoéàéséàéséíévéeéléà éléoécéaéléiézéaéréà éoéà éeénédéeéréeéçéoéà épéaéréaéà éoéà éCéEéPéà é<éàésétéréoénégé>é$é{écéeépéIénépéuété.évéaéléuéeé}é<é/éàésétéréoénégé>é.éà éPéoéréà éféaévéoéré,éà édéiégéiétéeéà éoéà éeénédéeéréeéçéoéà éméaénéuéaéléééméeénétéeé.é`é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéyépéeé:éà é'éwéaérénéiénégé'é
éà éà éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'éEéréréoéà énéaéà ébéuéàésécéaéà édéeéà éCéEéPé:é'é,éà éeéréré)é;é
éà éà éà éà éà éà é}éà éféiénéaéléléyéà é{é
éà éà éà éà éà éà éà éà éiéféà é(éàéséeéaérécéhéáéIécéoéné)éà éàéséeéaérécéhéáéIécéoéné.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éiénéléiénéeé-ébéléoécéké'é;é
éà éà éà éà éà éà éà éà éiéféà é(éléoéaédéiénégéIécéoéné)éà éléoéaédéiénégéIécéoéné.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é;é
é
éà éà éà éà éiéféà é(écéeépéIénépéuété)éà é{é
éà éà éà éà éà éà écéeépéIénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà éeéxéeécéuétéeéCéeépéLéoéoékéuépé)é;é
éà éà éà éà éà éà écéeépéIénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéhéáéaénégéeé'é,éà éeéxéeécéuétéeéCéeépéLéoéoékéuépé)é;é
éà éà éà éà éà éà écéeépéIénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'ébéléuéré'é,éà éeéxéeécéuétéeéCéeépéLéoéoékéuépé)é;é
éà éà éà éà é}é
éà éà éà éà éiéféà é(ébéténéSéóéeéaérécéhéáéCéeépé)éà é{é
éà éà éà éà éà éà ébéténéSéóéeéaérécéhéáéCéeépé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éléaéàésétéSéóéeéaérécéhéáéeédéCéeépéà é=éà é'é'é;é
éà éà éà éà éà éà éà éà éeéxéeécéuétéeéCéeépéLéoéoékéuépé(é)é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
é
éà éà éà éà écéoénéàésétéà éléoéaédéAénédéRéeénédéeéréTéaébéléeéà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséuélétéà é=éà éaéwéaéiétéà écéaécéhéáéeédéAépéiéGéeété(é`é$é{éAéPéIé_éUéRéLé}é/épéaétéééiéeénétéàésé`é,éà é'épéaétéééiéeénétéàésé'é)é;é
éà éà éà éà éà éà éà éà éà éà éaéléléPéaétéééiéeénétéàéséà é=éà éAéréréaéyé.éiéàéséAéréréaéyé(éréeéàéséuélété)éà é?éà éréeéàéséuélétéà é:éà é(éréeéàéséuélété.édéaétéééaéà é|é|éà é[é]é)é;é
éà éà éà éà éà éà éà éà éà éà éréeénédéeéréTéaébéléeéRéoéwéàésé(éaéléléPéaétéééiéeénétéàésé)é;é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'éEéréréoéà éaéoéà écéaéréréeégéaéréà épéaécéiéeénétéeéàésé:é'é,éà éeéréré)é;é
éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéaétéééiéeénétéàésé-étéaébéléeé-éwéréaépépéeéré'é)é.éiénénéeéréHéáéTéMéLéà é=éà é
éà éà éà éà éà éà éà éà éà éà é`é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà épéaédédéiénégé:éà é4é0épéxé;é"é>éEéréréoéà éaéoéà écéaéréréeégéaéréà édéaédéoéàéséà édéoéà ébéaénécéoéà édéeéà édéaédéoéàésé.é<é/édéiévé>é`é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é;é
é
éà éà éà éà écéoénéàésétéà éréeéàéséeétéFéoéréméà é=éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéaétéééiéeénété-éféoérémé'é)é.éréeéàéséeété(é)é;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éeédéiétéIédé'é)é.évéaéléuéeéà é=éà é"é"é;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éféoérémé-étéiétéléeé'é)é.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éiédé-écéaérédé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>éà éAédéméiéàéséàéséãéoéà édéeéà éPéaécéiéeénétéeé'é;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséuébéméiété-ébéténé'é)é.étéeéxétéCéoénétéeénétéà é=éà é"éRéeégéiéàésétéréaéréà éPéaécéiéeénétéeé"é;é
éà éà éà éà éà éà écéoénéàésétéà éaéléeérétéBéaédégéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeé-éaéléeérété-ébéaédégéeé'é)é;é
éà éà éà éà éà éà éiéféà é(éaéléeérétéBéaédégéeé)éà éaéléeérétéBéaédégéeé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà é
éà éà éà éà éà éà écéoénéàésétéà éméoédéaéléOévéeéréléaéyéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéaétéééiéeénété-éméoédéaélé-éoévéeéréléaéyé'é)é;é
éà éà éà éà éà éà éiéféà é(éméoédéaéléOévéeéréléaéyé)éà éméoédéaéléOévéeéréléaéyé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà é}é;é
é
éà éà éà éà é/é/éà éRéeégéiéàésétéréaéréà écéaénécéeéléaéméeénétéoéà éeéà ébéoétéõéeéàéséà édéoéà éméoédéaélé
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéaénécéeélé-éeédéiété-ébéténé'é)é?é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éréeéàéséeétéFéoérémé)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-écéléoéàéséeé-épéaétéééiéeénété-éméoédéaélé'é)é?é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éréeéàéséeétéFéoérémé)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-énéeéwé-épéaétéééiéeénété'é)é?é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éréeéàéséeétéFéoérémé(é)é;é
éà éà éà éà éà éà écéoénéàésétéà éméoédéaéléOévéeéréléaéyéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéaétéééiéeénété-éméoédéaélé-éoévéeéréléaéyé'é)é;é
éà éà éà éà éà éà éiéféà é(éméoédéaéléOévéeéréléaéyé)éà éméoédéaéléOévéeéréléaéyé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éféléeéxé'é;é
éà éà éà éà é}é)é;é
é
éà éà éà éà é/é/éà éLéiéxéeéiéréaéà édéeéà épéaécéiéeénétéeéàésé
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéaétéééiéeénétéàésé-étéréaéàéséhéáé-ébéténé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éàéséhéáéoéwéTéréaéàéséhéáéMéoédéaélé(é'épéaétéééiéeénétéàésé'é)é;é
éà éà éà éà é}é)é;é
é
éà éà éà éà é/é/éà éRéeégéiéàésétéréaéréà ébéuéàésécéaéà éiénétéeéléiégéeénétéeéà é(éSéóéeéméà éaécéeénétéoéàéséà é/éà éSéóéeénéàéséíévéeéléà éaéà écéaéiéxéaé)é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséeéaérécéhéáé-éiénépéuété'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éqéuéeéréyéà é=éà éréeéméoévéeéAécécéeénétéàésé(éeé.étéaérégéeété.évéaéléuéeé.étéréiémé(é)é)é;é
éà éà éà éà éà éà écéoénéàésétéà éféiélétéeéréeédéà é=éà éaéléléPéaétéééiéeénétéàésé.éféiélétéeéré(épéà é=é>éà é{é
éà éà éà éà éà éà éà éà éréeétéuérénéà éréeéméoévéeéAécécéeénétéàésé(épé.éféuéléléNéaéméeé)é.éiénécéléuédéeéàésé(éqéuéeéréyé)éà é|é|é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréeéméoévéeéAécécéeénétéàésé(épé.écépéfé)é.éiénécéléuédéeéàésé(éqéuéeéréyé)éà é|é|é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréeéméoévéeéAécécéeénétéàésé(épé.écéiétéyéà é|é|éà é'é'é)é.éiénécéléuédéeéàésé(éqéuéeéréyé)éà é|é|é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréeéméoévéeéAécécéeénétéàésé(épé.éiédé)é.éiénécéléuédéeéàésé(éqéuéeéréyé)é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éréeénédéeéréTéaébéléeéRéoéwéàésé(éféiélétéeéréeédé)é;é
éà éà éà éà é}é)é;é
é
éà éà éà éà é/é/éà éEénévéiéaéréà éféoéréméuéléáéréiéoéà éCéRéUéDé
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéaétéééiéeénété-éféoérémé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éàéséuébéméiété'é,éà éaéàéséyénécéà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éeé.épéréeévéeénétéDéeéféaéuélété(é)é;é
éà éà éà éà éà éà écéoénéàésétéà éeédéiétéIédéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éeédéiétéIédé'é)é.évéaéléuéeé;é
éà éà éà éà éà éà écéoénéàésétéà éféuéléléNéaéméeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éféuéléléNéaéméeé'é)é.évéaéléuéeé;é
éà éà éà éà éà éà écéoénéàésétéà écépéféà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écépéfé'é)é.évéaéléuéeé;é
éà éà éà éà éà éà écéoénéàésétéà ébéiérétéhéáéDéaétéééeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéiérétéhéáéDéaétéééeé'é)é.évéaéléuéeé;é
éà éà éà éà éà éà écéoénéàésétéà éméoétéhéáéeéréNéaéméeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éméoétéhéáéeéréNéaéméeé'é)é?é.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà éà éà écéoénéàésétéà éféaétéééhéáéeéréNéaéméeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éféaétéééhéáéeéréNéaéméeé'é)é?é.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà éà éà écéoénéàésétéà éoérégéaénéDéoénéãéoéréà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éoérégéaénéDéoénéãéoéré'é)é?é.évéaéléuéeéà é|é|éà é'éNéãéoéà éDéeécéléaéréaédéoé'é;é
éà éà éà éà éà éà écéoénéàésétéà éréaécéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréaécéeé'é)é?é.évéaéléuéeéà é|é|éà é'éPéaérédéaé'é;é
éà éà éà éà éà éà écéoénéàésétéà éréeéléiégéiéoénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéléiégéiéoéné'é)é?é.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà éà éà écéoénéàésétéà éhéáéeéaélétéhéáéPéléaénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéeéaélétéhéáéPéléaéné'é)é?é.évéaéléuéeéà é|é|éà é'éPéaérétéiécéuéléaéré'é;é
éà éà éà éà éà éà écéoénéàésétéà écéaérédéNéuémébéeéréà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéaérédéNéuémébéeéré'é)é?é.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà éà éà écéoénéàésétéà éréeéàésépéoénéàéséiébéléeéNéaéméeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéNéaéméeé'é)é?é.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà éà éà écéoénéàésétéà éréeéàésépéoénéàéséiébéléeéCépéféà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéCépéfé'é)é?é.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà éà éà écéoénéàésétéà éréeéàésépéoénéàéséiébéléeéPéhéáéoénéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéPéhéáéoénéeé'é)é?é.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà éà éà écéoénéàésétéà éréeéàésépéoénéàéséiébéléeéRéeéléaétéééiéoénéàéséhéáéiépéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréeéàésépéoénéàéséiébéléeéRéeéléaétéééiéoénéàéséhéáéiépé'é)é?é.évéaéléuéeéà é|é|éà é'éPéaéié/éMéãéeé'é;é
éà éà éà éà éà éà écéoénéàésétéà écéeépéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéeépé'é)é?é.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà éà éà écéoénéàésétéà éaédédéréeéàéséàéséà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédédéréeéàéséàésé'é)é.évéaéléuéeé;é
éà éà éà éà éà éà écéoénéàésétéà énéuémébéeéréà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'énéuémébéeéré'é)é?é.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà éà éà écéoénéàésétéà énéeéiégéhéáébéoéréhéáéoéoédéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'énéeéiégéhéáébéoéréhéáéoéoédé'é)é?é.évéaéléuéeéà é|é|éà é'é'é;é
éà éà éà éà éà éà écéoénéàésétéà écéiétéyéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéiétéyé'é)é.évéaéléuéeé;é
éà éà éà éà éà éà écéoénéàésétéà épéhéáéoénéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéhéáéoénéeé'é)é.évéaéléuéeé;é
éà éà éà éà éà éà écéoénéàésétéà écéeélélépéhéáéoénéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéeélélépéhéáéoénéeé'é)é.évéaéléuéeé;é
éà éà éà éà éà éà écéoénéàésétéà ébéiéléléiénégéVéaéléuéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéiéléléiénégéVéaéléuéeé'é)é.évéaéléuéeé;é
é
éà éà éà éà éà éà écéoénéàésétéà éiéàéséEédéiétéà é=éà é!é!éeédéiétéIédé;é
éà éà éà éà éà éà écéoénéàésétéà éuéréléà é=éà éiéàéséEédéiétéà é?éà é`é$é{éAéPéIé_éUéRéLé}é/épéaétéééiéeénétéàésé/é$é{éeédéiétéIédé}é`éà é:éà é`é$é{éAéPéIé_éUéRéLé}é/épéaétéééiéeénétéàésé`é;é
éà éà éà éà éà éà écéoénéàésétéà éméeétéhéáéoédéà é=éà éiéàéséEédéiétéà é?éà é'éPéUéTé'éà é:éà é'éPéOéSéóéTé'é;é
é
éà éà éà éà éà éà écéoénéàésétéà éàéséuébéméiétéBéuététéoénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséuébéméiété-ébéténé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éoéréiégéiénéaéléSéóéuébéméiétéTéeéxétéà é=éà éàéséuébéméiétéBéuététéoéné?é.étéeéxétéCéoénétéeénétéà é|é|éà é'é'é;é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éiéféà é(éàéséuébéméiétéBéuététéoéné)éà é{é
éà éà éà éà éà éà éà éà éà éà éàéséuébéméiétéBéuététéoéné.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà éà éà éàéséuébéméiétéBéuététéoéné.étéeéxétéCéoénétéeénétéà é=éà é'éSéóéaélévéaénédéoé.é.é.é'é;é
éà éà éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéaéyéléoéaédéà é=éà é{é
éà éà éà éà éà éà éà éà éà éà éféuéléléNéaéméeé,éà écépéfé,éà ébéiérétéhéáéDéaétéééeé,éà éméoétéhéáéeéréNéaéméeé,éà éféaétéééhéáéeéréNéaéméeé,éà éoérégéaénéDéoénéãéoéré,éà éréaécéeé,éà éréeéléiégéiéoéné,é
éà éà éà éà éà éà éà éà éà éà éhéáéeéaélétéhéáéPéléaéné,éà écéaérédéNéuémébéeéré,éà éréeéàésépéoénéàéséiébéléeéNéaéméeé,éà éréeéàésépéoénéàéséiébéléeéCépéfé,éà éréeéàésépéoénéàéséiébéléeéPéhéáéoénéeé,éà éréeéàésépéoénéàéséiébéléeéRéeéléaétéééiéoénéàéséhéáéiépé,é
éà éà éà éà éà éà éà éà éà éà écéeépé,éà éaédédéréeéàéséàésé,éà énéuémébéeéré,éà énéeéiégéhéáébéoéréhéáéoéoédé,éà écéiétéyé,éà épéhéáéoénéeé,éà écéeélélépéhéáéoénéeé,éà ébéiéléléiénégéVéaéléuéeé
éà éà éà éà éà éà éà éà é}é;é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(éuérélé,éà é{é
éà éà éà éà éà éà éà éà éà éà éméeétéhéáéoédé,é
éà éà éà éà éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(épéaéyéléoéaédé)é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éréeéàéséeétéFéoérémé(é)é;é
éà éà éà éà éà éà éà éà éà éà édéaétéééaéCéaécéhéáéeé.édéeéléeétéeé(é'épéaétéééiéeénétéàésé'é)é;é
éà éà éà éà éà éà éà éà éà éà éaéwéaéiétéà éléoéaédéAénédéRéeénédéeéréTéaébéléeé(é)é;é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é`é✅éà éPéaécéiéeénétéeéà é$é{éiéàéséEédéiétéà é?éà é'éaétéééuéaéléiézéaédéoé'éà é:éà é'écéaédéaéàésétéréaédéoé'é}éà écéoéméà éàéséuécéeéàéséàéséoé!é`é)é;é
éà éà éà éà éà éà éà éà éà éà éàésétéaétéééeé.éléoéaédéiénégéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà édéaétéééaé.éméeéàéséàéséaégéeéà é|é|éà é'éFéaéléhéáéaéà éaéoéà éàéséaélévéaéréà épéaécéiéeénétéeé.é'é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éEéréréoéà éaéoéà écéoénéeécétéaéré-éàéséeéà éàéà éAéPéIé.é'é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà éà éà é}éà éféiénéaéléléyéà é{é
éà éà éà éà éà éà éà éà éiéféà é(éàéséuébéméiétéBéuététéoéné)éà é{é
éà éà éà éà éà éà éà éà éà éà éàéséuébéméiétéBéuététéoéné.édéiéàéséaébéléeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà éà éà éà éà éàéséuébéméiétéBéuététéoéné.étéeéxétéCéoénétéeénétéà é=éà éoéréiégéiénéaéléSéóéuébéméiétéTéeéxété;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
é
éà éà éà éà é/é/éà éCéaéréréeégéaéréà étéaébéeéléaéà éiénéiécéiéaéléééméeénétéeé
éà éà éà éà éléoéaédéAénédéRéeénédéeéréTéaébéléeé(é)é;é
é
éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'éméeédéiécéoéàésé'é)éà é{é
éà éà éà éà éréeénédéeéréDéoécétéoéréàéséTéaébé(é)é;é
éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'écéoénéàéséuélétéoéréiéoéàésé'é)éà é{é
éà éà éà éà éréeénédéeéréCéoénéàéséuélétéiénégéRéoéoéméàéséTéaébé(é)é;é
éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'éféaéréméaécéiéaé'é)éà é{é
éà éà éà éà éréeénédéeéréPéhéáéaéréméaécéyéTéaébé(é)é;é
éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'étévé_épéaénéeélé'é)éà é{é
éà éà éà éà éréeénédéeéréTéVéPéaénéeéléTéaébé(é)é;é
éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'éaégéeénédéaé'é)éà é{é
éà éà éà éà éréeénédéeéréAégéeénédéaéTéaébé(é)é;é
éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'éaétéééeénédéiéméeénétéoé'é)éà é{é
éà éà éà éà écéoénétéeénétéAéréeéaé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"étéaébé-éàéséeécétéiéoénéà éaécétéiévéeé"éà éiédé=é"éaétéééeénédéiéméeénétéoé-éréoéoété"é>é
éà éà éà éà éà éà éà éà é<é!é-é-éà éHéáéeéaédéeéréà édéoéà éMéóédéuéléoéà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà éméaérégéiéné-ébéoététéoémé:é2é0épéxé;éà éféléeéxé-éwéréaépé:éwéréaépé;éà égéaépé:é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé2éà éàésétéyéléeé=é"éféoénété-éféaéméiéléyé:é'éOéuétéféiété'é;éà éféoénété-éwéeéiégéhéáété:é7é0é0é;éà éféoénété-éàéséiézéeé:é1é.é4éréeémé;éà éméaérégéiéné:é0é;éà écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éhéáéoéàésépéiétéaélé-éuéàéséeéréáé"éà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>éà éCéeénétéréaéléà édéeéà éAétéééeénédéiéméeénétéoéàésé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éhéáé2é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"éméaérégéiéné:é4épéxéà é0éà é0é;éà éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;é"é>éGéeéàésétéãéoéà édéoéà éféléuéxéoéà écéléíénéiécéoéà éeéméà étéeémépéoéà éréeéaélé<é/épé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà égéaépé:é1é0épéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà éféléeéxé-éwéréaépé:éwéréaépé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éaétééédé-éképéié-ébéaéré"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà égéaépé:é8épéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"écéaérédé-éképéié-étéréiéaégéeé"éà écéléaéàéséàésé=é"éaétééédé-éméeétéréiécé-écéaérédé"éà éoénécéléiécéké=é"éféiélétéeéréKéaénébéaénéCéoéléuéméné(é'étéréiéaégéeé'é)é"éà étéiétéléeé=é"éFéiélétéréaéréà épéoéréà éFéiéléaéà édéeéà éTéréiéaégéeémé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é1é3é9é,é9é2é,é2é4é6é,é0é.é1é2é)é;éà écéoéléoéré:é#éaé7é8ébéféaé;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é1é3é9é,é9é2é,é2é4é6é,é0é.é3é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:é2é0épéxé;éà éhéáéeéiégéhéáété:é3é8épéxé;éà épéaédédéiénégé:é0éà é1é4épéxé;éà édéiéàésépéléaéyé:éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà égéaépé:é8épéxé;éà éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;éà éféoénété-éwéeéiégéhéáété:é6é0é0é;éà écéuéréàéséoéré:épéoéiénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésétéeétéhéáéoéàésécéoépéeé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é9éréeémé;éà écéoéléoéré:é#é8ébé5écéfé6é;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éiédé=é"éképéié-étéréiéaégéeémé-énéuémé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é9é5éréeémé;éà éféoénété-éwéeéiégéhéáété:é8é0é0é;éà écéoéléoéré:é#éaé7é8ébéféaé;é"é>é0é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éTéréiéaégéeémé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"écéaérédé-éképéié-éwéaéiétéiénégé"éà écéléaéàéséàésé=é"éaétééédé-éméeétéréiécé-écéaérédé"éà éoénécéléiécéké=é"éféiélétéeéréKéaénébéaénéCéoéléuéméné(é'éwéaéiétéiénégé'é)é"éà étéiétéléeé=é"éFéiélétéréaéréà épéoéréà éPéaécéiéeénétéeéàéséà éAégéuéaérédéaénédéoéà éMééédéiécéoé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é1é2é)é;éà écéoéléoéré:é#éfébébéfé2é4é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é3é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:é2é0épéxé;éà éhéáéeéiégéhéáété:é3é8épéxé;éà épéaédédéiénégé:é0éà é1é4épéxé;éà édéiéàésépéléaéyé:éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà égéaépé:é8épéxé;éà éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;éà éféoénété-éwéeéiégéhéáété:é6é0é0é;éà écéuéréàéséoéré:épéoéiénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éhéáéoéuérégéléaéàéséàésé-éhéáéaéléfé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é9éréeémé;éà écéoéléoéré:é#éfé5é9éeé0ébé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éiédé=é"éképéié-éaégéuéaérédéaénédéoé-énéuémé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é9é5éréeémé;éà éféoénété-éwéeéiégéhéáété:é8é0é0é;éà écéoéléoéré:é#éfébébéfé2é4é;é"é>é0é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éAégé.éà éMééédéiécéoé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"écéaérédé-éképéié-éaécétéiévéeé"éà écéléaéàéséàésé=é"éaétééédé-éméeétéréiécé-écéaérédé"éà éoénécéléiécéké=é"éféiélétéeéréKéaénébéaénéCéoéléuéméné(é'éaécétéiévéeé'é)é"éà étéiétéléeé=é"éFéiélétéréaéréà épéoéréà éAétéééeénédéiéméeénétéoéàéséà éeéméà éCéoénéàéséuélétéaé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é1é6é,é1é8é5é,é1é2é9é,é0é.é1é2é)é;éà écéoéléoéré:é#é3é4édé3é9é9é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é1é6é,é1é8é5é,é1é2é9é,é0é.é3é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:é2é0épéxé;éà éhéáéeéiégéhéáété:é3é8épéxé;éà épéaédédéiénégé:é0éà é1é4épéxé;éà édéiéàésépéléaéyé:éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà égéaépé:é8épéxé;éà éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;éà éféoénété-éwéeéiégéhéáété:é6é0é0é;éà écéuéréàéséoéré:épéoéiénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-édéoécétéoéré"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é9éréeémé;éà écéoéléoéré:é#é1é0ébé9é8é1é;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éiédé=é"éképéié-écéoénéàéséuélétéaé-énéuémé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é9é5éréeémé;éà éféoénété-éwéeéiégéhéáété:é8é0é0é;éà écéoéléoéré:é#é3é4édé3é9é9é;é"é>é0é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éEéméà éCéoénéàéséuélétéaé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"écéaérédé-éképéié-éaélélé"éà écéléaéàéséàésé=é"éaétééédé-éméeétéréiécé-écéaérédéà éaécétéiévéeé-éféiélétéeéré"éà éoénécéléiécéké=é"éféiélétéeéréKéaénébéaénéCéoéléuéméné(é'éaélélé'é)é"éà étéiétéléeé=é"éEéxéiébéiéréà éTéoédéaéàéséà éaéàéséà éCéoéléuénéaéàésé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é0é5é)é;éà écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é1é5é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:é2é0épéxé;éà éhéáéeéiégéhéáété:é3é8épéxé;éà épéaédédéiénégé:é0éà é1é4épéxé;éà édéiéàésépéléaéyé:éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà égéaépé:é8épéxé;éà éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;éà éféoénété-éwéeéiégéhéáété:é6é0é0é;éà écéuéréàéséoéré:épéoéiénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éléaéyéeéré-égéréoéuépé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é8é5éréeémé;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>éVéeéréà éTéoédéoéàésé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éoépéeéné-éaédéméiéàéséàéséiéoéné-épéaénéeélé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é8é5éréeémé;éà épéaédédéiénégé:é8épéxéà é1é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-épéléuéàésé"é>é<é/éié>éà éNéãéoévéaéà éAédéméiéàéséàéséãéoé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éàéséhéáéoéwé-éhéáéiéàésétéoéréyé"éà écéléaéàéséàésé=é"ébéténé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é8é5éréeémé;éà épéaédédéiénégé:é8épéxéà é1é4épéxé;éà ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà ébéoérédéeéré-écéoéléoéré:évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoécéké-éréoétéaétéééeé-éléeéfété"é>é<é/éié>éà éHéáéiéàésétéóéréiécéoé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<é!é-é-éà éPéaéiénéeéléà éKéaénébéaénéà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:égéréiédé;éà égéréiédé-étéeémépéléaétéééeé-écéoéléuéménéàésé:éréeépéeéaétééé(é3é,é1éféré)é;éà égéaépé:é1é6épéxé;éà éaéléiégéné-éiétéeéméàésé:éàésétéaérété;é"é>é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéoéléuénéaéà éTéréiéaégéeéméà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;éà ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-élégé)é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà éoévéeéréféléoéwé:éhéáéiédédéeéné;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà épéaédédéiénégé:é1é2épéxéà é1é6épéxé;éà ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà ébéoérédéeéré-ébéoététéoémé:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéoérédéeéré-étéoépé:é3épéxéà éàéséoéléiédéà é#é8ébé5écéfé6é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é8é5éréeémé;éà éféoénété-éwéeéiégéhéáété:é7é0é0é;éà écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-énéuéréàéséeé"éà éàésétéyéléeé=é"écéoéléoéré:é#é8ébé5écéfé6é;é"é>é<é/éié>éà éAégéuéaérédéaénédéoéà éTéréiéaégéeémé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éiédé=é"écéoéuénété-étéréiéaégéeé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é1é3é9é,é9é2é,é2é4é6é,é0é.é2é)é;éà écéoéléoéré:é#é8ébé5écéfé6é;éà éféoénété-éàéséiézéeé:é0é.é7é2éréeémé;éà éféoénété-éwéeéiégéhéáété:é7é0é0é;éà épéaédédéiénégé:é2épéxéà é8épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:é1é2épéxé;é"é>é0é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"écéoélé-étéréiéaégéeé"éà éàésétéyéléeé=é"épéaédédéiénégé:é1é2épéxé;éà éméiéné-éhéáéeéiégéhéáété:é2é0é0épéxé;éà édéiéàésépéléaéyé:éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:écéoéléuéméné;éà égéaépé:é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:écéeénétéeéré;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà épéaédédéiénégé:é3é0épéxéà é1é6épéxé;éà éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeécéké-écéiérécéléeé"éà éàésétéyéléeé=é"écéoéléoéré:é#é8ébé5écéfé6é;éà éféoénété-éàéséiézéeé:é1é.é5éréeémé;éà édéiéàésépéléaéyé:ébéléoécéké;éà éméaérégéiéné-ébéoététéoémé:é8épéxé;é"é>é<é/éié>éFéiéléaéà évéaézéiéaé<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéoéléuénéaéà éAégéuéaérédéaénédéoéà éMééédéiécéoéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;éà ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-élégé)é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà éoévéeéréféléoéwé:éhéáéiédédéeéné;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà épéaédédéiénégé:é1é2épéxéà é1é6épéxé;éà ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà ébéoérédéeéré-ébéoététéoémé:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéoérédéeéré-étéoépé:é3épéxéà éàéséoéléiédéà é#éfé5é9éeé0ébé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é8é5éréeémé;éà éféoénété-éwéeéiégéhéáété:é7é0é0é;éà écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésétéeétéhéáéoéàésécéoépéeé"éà éàésétéyéléeé=é"écéoéléoéré:é#éfé5é9éeé0ébé;é"é>é<é/éié>éà éAégéuéaérédéaénédéoéà éMééédéiécéoé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éiédé=é"écéoéuénété-éwéaéiétéiénégé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é2é)é;éà écéoéléoéré:é#éfé5é9éeé0ébé;éà éféoénété-éàéséiézéeé:é0é.é7é2éréeémé;éà éféoénété-éwéeéiégéhéáété:é7é0é0é;éà épéaédédéiénégé:é2épéxéà é8épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:é1é2épéxé;é"é>é0é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"écéoélé-éwéaéiétéiénégé"éà éàésétéyéléeé=é"épéaédédéiénégé:é1é2épéxé;éà éméiéné-éhéáéeéiégéhéáété:é2é0é0épéxé;éà édéiéàésépéléaéyé:éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:écéoéléuéméné;éà égéaépé:é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:écéeénétéeéré;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà épéaédédéiénégé:é3é0épéxéà é1é6épéxé;éà éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeécéké-écéiérécéléeé"éà éàésétéyéléeé=é"écéoéléoéré:é#éfé5é9éeé0ébé;éà éféoénété-éàéséiézéeé:é1é.é5éréeémé;éà édéiéàésépéléaéyé:ébéléoécéké;éà éméaérégéiéné-ébéoététéoémé:é8épéxé;é"é>é<é/éié>éNéeénéhéáéuéméà éaégéuéaérédéaénédéoé<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éCéoéléuénéaéà éEéméà éAétéééeénédéiéméeénétéoéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;éà ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-élégé)é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà éoévéeéréféléoéwé:éhéáéiédédéeéné;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà épéaédédéiénégé:é1é2épéxéà é1é6épéxé;éà ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà ébéoérédéeéré-ébéoététéoémé:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéoérédéeéré-étéoépé:é3épéxéà éàéséoéléiédéà é#é1é0ébé9é8é1é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é8é5éréeémé;éà éféoénété-éwéeéiégéhéáété:é7é0é0é;éà écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-édéoécétéoéré"éà éàésétéyéléeé=é"écéoéléoéré:é#é1é0ébé9é8é1é;é"é>é<é/éié>éà éEéméà éAétéééeénédéiéméeénétéoé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éiédé=é"écéoéuénété-éaécétéiévéeé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é1é6é,é1é8é5é,é1é2é9é,é0é.é2é)é;éà écéoéléoéré:é#é1é0ébé9é8é1é;éà éféoénété-éàéséiézéeé:é0é.é7é2éréeémé;éà éféoénété-éwéeéiégéhéáété:é7é0é0é;éà épéaédédéiénégé:é2épéxéà é8épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:é1é2épéxé;é"é>é0é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"écéoélé-éaécétéiévéeé"éà éàésétéyéléeé=é"épéaédédéiénégé:é1é2épéxé;éà éméiéné-éhéáéeéiégéhéáété:é2é0é0épéxé;éà édéiéàésépéléaéyé:éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:écéoéléuéméné;éà égéaépé:é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:écéeénétéeéré;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà épéaédédéiénégé:é3é0épéxéà é1é6épéxé;éà éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeécéké-écéiérécéléeé"éà éàésétéyéléeé=é"écéoéléoéré:é#é1é0ébé9é8é1é;éà éféoénété-éàéséiézéeé:é1é.é5éréeémé;éà édéiéàésépéléaéyé:ébéléoécéké;éà éméaérégéiéné-ébéoététéoémé:é8épéxé;é"é>é<é/éié>éNéeénéhéáéuéméà éeéméà éaétéééeénédéiéméeénétéoé<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<é!é-é-éà éPéaéiénéeéléà édéeéà éAédéméiéàéséàéséãéoéà é(éàéséléiédéeé-éiénéà édéréaéwéeéré)éà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éaédéméiéàéséàéséiéoéné-épéaénéeélé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:énéãéoénéeé;éà épéoéàéséiétéiéoéné:éféiéxéeédé;éà étéoépé:é0é;éà éréiégéhéáété:é0é;éà éwéiédétéhéáé:é4é2é0épéxé;éà éméaéxé-éwéiédétéhéáé:é1é0é0évéwé;éà éhéáéeéiégéhéáété:é1é0é0évéhéáé;éà ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;éà ébéoérédéeéré-éléeéfété:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ézé-éiénédéeéxé:é1é0é5é0é;éà ébéoéxé-éàéséhéáéaédéoéwé:é-é6épéxéà é0éà é2é4épéxéà érégébéaé(é0é,é0é,é0é,é0é.é3é)é;éà éféléeéxé-édéiéréeécétéiéoéné:écéoéléuéméné;éà étéréaénéàéséféoérémé:étéréaénéàéséléaétéééeéXé(é1é0é0é%é)é;éà étéréaénéàéséiétéiéoéné:étéréaénéàéséféoéréméà é0é.é3é5éàéséà écéuébéiécé-ébéeézéiéeéré(é0é.é4é,é0é,é0é.é2é,é1é)é;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà épéaédédéiénégé:é1é8épéxéà é2é0épéxé;éà ébéoérédéeéré-ébéoététéoémé:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé3éà éàésétéyéléeé=é"éméaérégéiéné:é0é;éà éféoénété-éféaéméiéléyé:é'éOéuétéféiété'é;éà éféoénété-éwéeéiégéhéáété:é7é0é0é;éà éféoénété-éàéséiézéeé:é1é.é0é5éréeémé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éhéáéoéàésépéiétéaélé-éuéàéséeéréáé"éà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>éà éNéãéoévéaéà éAédéméiéàéséàéséãéoé<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-écéléoéàéséeé-éaédéméiéàéséàéséiéoéné-épéaénéeélé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:énéãéoénéeé;éà ébéoérédéeéré:énéãéoénéeé;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà écéuéréàéséoéré:épéoéiénétéeéré;éà éféoénété-éàéséiézéeé:é1é.é2éréeémé;éà épéaédédéiénégé:é4épéxé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"épéaédédéiénégé:é1é8épéxéà é2é0épéxé;éà éféléeéxé:é1é;éà éoévéeéréféléoéwé-éyé:éaéuétéoé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeéaérécéhéáé-éwéréaépépéeéré"éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éméaégénéiéféyéiénégé-égéléaéàéséàéséà éàéséeéaérécéhéáé-éiécéoéné"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éaédémé-éàéséeéaérécéhéáé-éiénépéuété"éà écéléaéàéséàésé=é"éàéséeéaérécéhéáé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éBéuéàésécéaéréà épéoéréà énéãéoéméeéà éoéuéà éCéPéFé.é.é.é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éaédémé-épéaétéééiéeénété-éléiéàésété"éà éàésétéyéléeé=é"éméaéxé-éhéáéeéiégéhéáété:é2é6é0épéxé;éà éoévéeéréféléoéwé-éyé:éaéuétéoé;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-émédé)é;éà éméaérégéiéné-ébéoététéoémé:é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:écéeénétéeéré;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà épéaédédéiénégé:é2é0épéxé;éà éféoénété-éàéséiézéeé:é0é.é8é5éréeémé;é"é>éCéaéréréeégéaénédéoé.é.é.é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éaédémé-éàéséeéléeécétéeédé-éiénéféoé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:énéãéoénéeé;éà ébéaécékégéréoéuénédé:érégébéaé(é0é,é1é0é0é,é2é5é5é,é0é.é0é7é)é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é0é,é1é0é0é,é2é5é5é,é0é.é2é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-émédé)é;éà épéaédédéiénégé:é1é4épéxé;éà éméaérégéiéné-ébéoététéoémé:é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-ébéoététéoémé:é4épéxé;é"é>éPéaécéiéeénétéeéà éàéséeéléeécéiéoénéaédéoé:é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éaédémé-éàéséeéléeécétéeédé-énéaéméeé"éà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:é7é0é0é;éà écéoéléoéré:évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;éà éféoénété-éàéséiézéeé:é1éréeémé;é"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éaédémé-éàéséeéléeécétéeédé-écépéfé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-étéoépé:é4épéxé;é"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"éhéáéiédédéeéné"éà éiédé=é"éàéséeéléeécétéeédé-épéaétéééiéeénété-éiédé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà égéaépé:é1é0épéxé;éà éméaérégéiéné-ébéoététéoémé:é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éaédéméiété-éuérégéeénécéiéaé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"éféléeéxé:é1é;éà éféoénété-éàéséiézéeé:é0é.é8é5éréeémé;é"éà édéiéàéséaébéléeédé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéréuécéké-éméeédéiécéaélé"é>é<é/éié>éà éUérégéêénécéiéaéà é(éPéSéóé)é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éaédéméiété-éaémébéuéléaétéééoéréiéoé"éà écéléaéàéséàésé=é"ébéténé"éà éàésétéyéléeé=é"éféléeéxé:é1é;éà éféoénété-éàéséiézéeé:é0é.é8é5éréeémé;éà ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà ébéoérédéeéré-écéoéléoéré:évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"éà édéiéàéséaébéléeédé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-édéoécétéoéré"é>é<é/éié>éà éAémébéuéléaétéééóéréiéoé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà éléiénéeé-éhéáéeéiégéhéáété:é1é.é5é;éà ébéoérédéeéré-étéoépé:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà épéaédédéiénégé-étéoépé:é1é2épéxé;éà éméaérégéiéné-étéoépé:é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-éiénéféoé"é>é<é/éié>éà éUérégéêénécéiéaéà évéaéiéà épéaéréaéà étéréiéaégéeéméà éMéaénécéhéáéeéàésétéeéré.éà éAémébéuéléaétéééóéréiéoéà évéaéiéà édéiéréeétéoéà épéaéréaéà éféiéléaéà émééédéiécéaé.é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/épé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éaédéméiéàéséàéséiéoéné-éoévéeéréléaéyé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:énéãéoénéeé;éà épéoéàéséiétéiéoéné:éféiéxéeédé;éà éiénéàéséeété:é0é;éà ébéaécékégéréoéuénédé:érégébéaé(é0é,é0é,é0é,é0é.é4é5é)é;éà ézé-éiénédéeéxé:é1é0é4é9é;é"é>é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<é!é-é-éà éMéoédéaéléà édéeéà éTéréiéaégéeéméà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"étéréiéaégéeé-éméoédéaélé"éà écéléaéàéséàésé=é"éméoédéaélé-éoévéeéréléaéyé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:énéãéoénéeé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-écéoénétéeénété"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:é5é8é0épéxé;éà éwéiédétéhéáé:é9é5évéwé;éà éméaéxé-éhéáéeéiégéhéáété:é9é2évéhéáé;éà éoévéeéréféléoéwé-éyé:éaéuétéoé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé3é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-énéuéréàéséeé"éà éàésétéyéléeé=é"écéoéléoéré:é#é8ébé5écéfé6é;é"é>é<é/éié>éà éTéréiéaégéeéméà éMéaénécéhéáéeéàésétéeéré<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà écéléaéàéséàésé=é"éméoédéaélé-écéléoéàéséeé"éà éiédé=é"écéléoéàéséeé-étéréiéaégéeé-éméoédéaélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éféoéréméà éiédé=é"étéréiéaégéeé-éféoérémé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"éhéáéiédédéeéné"éà éiédé=é"étéréiéaégéeé-éeénécéoéuénétéeéré-éiédé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é1é3é9é,é9é2é,é2é4é6é,é0é.é0é8é)é;éà épéaédédéiénégé:é1é2épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-émédé)é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é1é3é9é,é9é2é,é2é4é6é,é0é.é2é)é;éà éméaérégéiéné-ébéoététéoémé:é2é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà édéiéàésépéléaéyé:ébéléoécéké;éà éméaérégéiéné-ébéoététéoémé:é2épéxé;é"é>éPéaécéiéeénétéeé:é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éiédé=é"étéréiéaégéeé-épéaétéééiéeénété-énéaéméeé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é1é.é0é5éréeémé;éà écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé4éà éàésétéyéléeé=é"éféoénété-éféaéméiéléyé:é'éOéuétéféiété'é;éà éféoénété-éwéeéiégéhéáété:é6é0é0é;éà éféoénété-éàéséiézéeé:é0é.é9éréeémé;éà éméaérégéiéné-ébéoététéoémé:é1é2épéxé;éà écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà ébéoérédéeéré-éléeéfété:é3épéxéà éàéséoéléiédéà é#é8ébé5écéfé6é;éà épéaédédéiénégé-éléeéfété:é8épéxé;é"é>éSéóéiénéaéiéàéséà éVéiétéaéiéàésé<é/éhéáé4é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"é>é*éà éPéréeéàéséàéséãéoéà éAérétéeéréiéaéléà é(éméméHéáégé)é:é<é/éléaébéeélé>é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"étéréiéaégéeé-épéaé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éréeéqéuéiéréeédéà épéléaécéeéhéáéoélédéeéré=é"é1é2é0é/é8é0é"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"é>é*éà éTéeémépéeéréaétéééuéréaéà é(é°éCé)é:é<é/éléaébéeélé>é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"étéréiéaégéeé-étéeémépé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éréeéqéuéiéréeédéà épéléaécéeéhéáéoélédéeéré=é"é3é6é.é8é"éà éiénépéuétéméoédéeé=é"édéeécéiéméaélé"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"é>éFéréeéqé.éà éCéaérédéíéaécéaéà é(ébépémé)é:é<é/éléaébéeélé>é<éiénépéuétéà étéyépéeé=é"énéuémébéeéré"éà éiédé=é"étéréiéaégéeé-éfécé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éméiéné=é"é3é0é"éà éméaéxé=é"é2é2é0é"éà épéléaécéeéhéáéoélédéeéré=é"é8é0é"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"é>éSéóéaétéééuéréaéçéãéoéà éOé₂éà é(é%é)é:é<é/éléaébéeélé>é<éiénépéuétéà étéyépéeé=é"énéuémébéeéré"éà éiédé=é"étéréiéaégéeé-éàésépéoé2é"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éméiéné=é"é5é0é"éà éméaéxé=é"é1é0é0é"éà épéléaécéeéhéáéoélédéeéré=é"é9é8é"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-éréoéwé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"é>éPéeéàéséoéà é(ékégé)é:é<é/éléaébéeélé>é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"étéréiéaégéeé-épéeéàéséoé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"é7é0é.é0é"éà éiénépéuétéméoédéeé=é"édéeécéiéméaélé"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"é>éGéléiécéeéméiéaéà é(émégé/édéLé)é:é<é/éléaébéeélé>é<éiénépéuétéà étéyépéeé=é"énéuémébéeéré"éà éiédé=é"étéréiéaégéeé-égéléiécéeéméiéaé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éméiéné=é"é3é0é"éà éméaéxé=é"é7é0é0é"éà épéléaécéeéhéáéoélédéeéré=é"é1é0é0é"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé4éà éàésétéyéléeé=é"éféoénété-éféaéméiéléyé:é'éOéuétéféiété'é;éà éféoénété-éwéeéiégéhéáété:é6é0é0é;éà éféoénété-éàéséiézéeé:é0é.é9éréeémé;éà éméaérégéiéné:é1é6épéxéà é0éà é1é2épéxé;éà écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà ébéoérédéeéré-éléeéfété:é3épéxéà éàéséoéléiédéà é#é8ébé5écéfé6é;éà épéaédédéiénégé-éléeéfété:é8épéxé;é"é>é*éà éCéléaéàéséàéséiéféiécéaéçéãéoéà édéeéà éRéiéàésécéoé<é/éhéáé4é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméaénécéhéáéeéàésétéeéré-éàéséeéléeécétéoéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméaénécéhéáéeéàésétéeéré-éoépétéiéoénéà évéeéréméeéléhéáéoé"é>é<éiénépéuétéà étéyépéeé=é"éréaédéiéoé"éà éiédé=é"écéoéléoéré-évéeéréméeéléhéáéoé"éà énéaéméeé=é"éméaénécéhéáéeéàésétéeéréCéoéléoéré"éà évéaéléuéeé=é"éVéeéréméeéléhéáéoé"éà éréeéqéuéiéréeédé>é<éléaébéeéléà éféoéré=é"écéoéléoéré-évéeéréméeéléhéáéoé"éà écéléaéàéséàésé=é"éméaénécéhéáéeéàésétéeéré-éléaébéeélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéréiéaénégéléeé-éeéxécéléaéméaétéééiéoéné"é>é<é/éié>é<éàésépéaéné>éEéméeérégéêénécéiéaé<é/éàésépéaéné>é<é/éléaébéeélé>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméaénécéhéáéeéàésétéeéré-éoépétéiéoénéà éléaéréaénéjéaé"é>é<éiénépéuétéà étéyépéeé=é"éréaédéiéoé"éà éiédé=é"écéoéléoéré-éléaéréaénéjéaé"éà énéaéméeé=é"éméaénécéhéáéeéàésétéeéréCéoéléoéré"éà évéaéléuéeé=é"éLéaéréaénéjéaé"é>é<éléaébéeéléà éféoéré=é"écéoéléoéré-éléaéréaénéjéaé"éà écéléaéàéséàésé=é"éméaénécéhéáéeéàésétéeéré-éléaébéeélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-éeéxécéléaéméaétéééiéoéné"é>é<é/éié>é<éàésépéaéné>éMéuéiétéoéà éUérégéeénétéeé<é/éàésépéaéné>é<é/éléaébéeélé>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméaénécéhéáéeéàésétéeéré-éoépétéiéoénéà éaéméaéréeéléoé"é>é<éiénépéuétéà étéyépéeé=é"éréaédéiéoé"éà éiédé=é"écéoéléoéré-éaéméaéréeéléoé"éà énéaéméeé=é"éméaénécéhéáéeéàésétéeéréCéoéléoéré"éà évéaéléuéeé=é"éAéméaéréeéléoé"é>é<éléaébéeéléà éféoéré=é"écéoéléoéré-éaéméaéréeéléoé"éà écéléaéàéséàésé=é"éméaénécéhéáéeéàésétéeéré-éléaébéeélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-éiénéféoé"é>é<é/éié>é<éàésépéaéné>éUérégéeénétéeé<é/éàésépéaéné>é<é/éléaébéeélé>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméaénécéhéáéeéàésétéeéré-éoépétéiéoénéà évéeérédéeé"é>é<éiénépéuétéà étéyépéeé=é"éréaédéiéoé"éà éiédé=é"écéoéléoéré-évéeérédéeé"éà énéaéméeé=é"éméaénécéhéáéeéàésétéeéréCéoéléoéré"éà évéaéléuéeé=é"éVéeérédéeé"é>é<éléaébéeéléà éféoéré=é"écéoéléoéré-évéeérédéeé"éà écéléaéàéséàésé=é"éméaénécéhéáéeéàésétéeéré-éléaébéeélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-écéhéáéeécéké"é>é<é/éié>é<éàésépéaéné>éPéoéuécéoéà éUérégéeénétéeé<é/éàésépéaéné>é<é/éléaébéeélé>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméaénécéhéáéeéàésétéeéré-éoépétéiéoénéà éaézéuélé"é>é<éiénépéuétéà étéyépéeé=é"éréaédéiéoé"éà éiédé=é"écéoéléoéré-éaézéuélé"éà énéaéméeé=é"éméaénécéhéáéeéàésétéeéréCéoéléoéré"éà évéaéléuéeé=é"éAézéuélé"é>é<éléaébéeéléà éféoéré=é"écéoéléoéré-éaézéuélé"éà écéléaéàéséàésé=é"éméaénécéhéáéeéàésétéeéré-éléaébéeélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé"é>é<é/éié>é<éàésépéaéné>éNéãéoéà éUérégéeénétéeé<é/éàésépéaéné>é<é/éléaébéeélé>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éméaérégéiéné-étéoépé:é1é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà écéléaéàéséàésé=é"éféoérémé-éléaébéeélé"é>é*éà éQéuéeéiéxéaéà éPéréiénécéiépéaéléà é/éà éSéóéiénétéoéméaétéééoéléoégéiéaé:é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<étéeéxétéaéréeéaéà éiédé=é"étéréiéaégéeé-écéoémépéléaéiénétéàésé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éréeéqéuéiéréeédéà éréoéwéàésé=é"é3é"éà épéléaécéeéhéáéoélédéeéré=é"éDéeéàésécéréeévéaéà éaéà éqéuéeéiéxéaéà épéréiénécéiépéaéléà édéoéà épéaécéiéeénétéeé.é.é.é"é>é<é/étéeéxétéaéréeéaé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éà égéaépé:é1é0épéxé;éà éméaérégéiéné-étéoépé:é2é0épéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éféléeéxé-éeénédé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà éiédé=é"ébéténé-écéaénécéeélé-étéréiéaégéeé"éà écéléaéàéséàésé=é"ébéténé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà ébéoérédéeéré-écéoéléoéré:évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>éCéaénécéeéléaéré<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"éàéséuébéméiété"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféléoépépéyé-édéiéàéséké"é>é<é/éié>éà éSéóéaélévéaéréà éTéréiéaégéeémé<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éféoérémé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<é!é-é-éà éMéoédéaéléà éHéáéiéàésétéóéréiécéoéà é-é-é>é
éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éhéáéiéàésétéoéréyé-épéaénéeélé"éà écéléaéàéséàésé=é"éméoédéaélé-éoévéeéréléaéyé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:énéãéoénéeé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-écéoénétéeénété"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:é7é6é0épéxé;éà éwéiédétéhéáé:é9é5évéwé;éà éméaéxé-éhéáéeéiégéhéáété:é8é8évéhéáé;éà édéiéàésépéléaéyé:éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:écéoéléuéméné;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé3é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoécéké-éréoétéaétéééeé-éléeéfété"éà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>éà éHéáéiéàésétéóéréiécéoéà édéeéà éAétéééeénédéiéméeénétéoéàésé<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà écéléaéàéséàésé=é"éméoédéaélé-écéléoéàéséeé"éà éiédé=é"écéléoéàéséeé-éhéáéiéàésétéoéréyé-épéaénéeélé"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"épéaédédéiénégé:é1é6épéxéà é2é0épéxé;éà ébéoérédéeéré-ébéoététéoémé:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeéaérécéhéáé-éwéréaépépéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éméaégénéiéféyéiénégé-égéléaéàéséàéséà éàéséeéaérécéhéáé-éiécéoéné"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éhéáéiéàésétéoéréyé-éàéséeéaérécéhéáé"éà écéléaéàéséàésé=é"éàéséeéaérécéhéáé-éiénépéuété"éà épéléaécéeéhéáéoélédéeéré=é"éBéuéàésécéaéréà épéoéréà énéãéoéméeéà édéoéà épéaécéiéeénétéeé.é.é.é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"éhéáéiéàésétéoéréyé-éléiéàésété"éà éàésétéyéléeé=é"éoévéeéréféléoéwé-éyé:éaéuétéoé;éà éféléeéxé:é1é;éà épéaédédéiénégé:é1é6épéxéà é2é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:écéeénétéeéré;éà écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà épéaédédéiénégé:é4é0épéxé;éà éféoénété-éàéséiézéeé:é0é.é9éréeémé;é"é>éCéaéréréeégéaénédéoéà éhéáéiéàésétéóéréiécéoé.é.é.é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é`é;é
é
éà éà éà éà é/é/éà é=é=é=éà éKéAéNéBéAéNéà éDéEéà éAéTéEéNéDéIéMéEéNéTéOéSéóéà é—éà éNéOéVéAéà éIéMéPéLéEéMéEéNéTéAéÇéÃéOéà é=é=é=é
éà éà éà éà éléeétéà éaédéméiéàéséàéséiéoénéPéaétéééiéeénétéàéséà é=éà é[é]é;é
éà éà éà éà éléeétéà éàéséeéléeécétéeédéPéaétéééiéeénétéà é=éà énéuélélé;é
éà éà éà éà éléeétéà éaéléléEénécéoéuénétéeéréàéséà é=éà é[é]é;é
éà éà éà éà éléeétéà éaéléléHéáéiéàésétéoéréyéà é=éà é[é]é;é
éà éà éà éà éléeétéà éaécétéiévéeéKéaénébéaénéTéiéméeéréàéséà é=éà é[é]é;é
é
éà éà éà éà é/é/éà éUétéiéléiétéáéréiéoéà édéeéà étéeémépéoéà édéeéà éeéàésépéeéréaé
éà éà éà éà écéoénéàésétéà égéeétéWéaéiétéTéiéméeéTéeéxétéà é=éà é(éàéséiénécéeé)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éàéséà é=éà éMéaétéééhéáé.éméaéxé(é0é,éà éMéaétéééhéáé.éféléoéoéré(é(éDéaétéééeé.énéãéoéwé(é)éà é-éà énéeéwéà éDéaétéééeé(éàéséiénécéeé)é.égéeétéTéiéméeé(é)é)éà é/éà é1é0é0é0é)é)é;é
éà éà éà éà éà éà éiéféà é(éàéséà é<éà é6é0é)éà éréeétéuérénéà é`é$é{éàésé}éàésé`é;é
éà éà éà éà éà éà écéoénéàésétéà éméà é=éà éMéaétéééhéáé.éféléoéoéré(éàéséà é/éà é6é0é)é;é
éà éà éà éà éà éà éiéféà é(éméà é<éà é6é0é)éà éréeétéuérénéà é`é$é{émé}éméiéné`é;é
éà éà éà éà éà éà éréeétéuérénéà é`é$é{éMéaétéééhéáé.éféléoéoéré(émé/é6é0é)é}éhéáéà é$é{émé%é6é0é}émé`é;é
éà éà éà éà é}é;é
é
éà éà éà éà é/é/éà éMéaépéaéà édéeéà écéoéréeéàéséà éMéaénécéhéáéeéàésétéeéré
éà éà éà éà écéoénéàésétéà égéeétéMéCéà é=éà é(écéoéléoéré)éà é=é>éà é(é{é
éà éà éà éà éà éà é'éVéeéréméeéléhéáéoé'é:éà é{éà ébégé:é'é#é7éfé1édé1édé'é,éà ébéoérédéeéré:é'é#édécé2é6é2é6é'é,éà étéeéxété:é'é#éfécéaé5éaé5é'é,éà éléaébéeélé:é'éEéméeérégéêénécéiéaé'éà é}é,é
éà éà éà éà éà éà é'éLéaéréaénéjéaé'é:éà éà é{éà ébégé:é'é#é4é3é1é4é0é7é'é,éà ébéoérédéeéré:é'é#éeéaé5é8é0écé'é,éà étéeéxété:é'é#éfébé9é2é3écé'é,éà éléaébéeélé:é'éMéuéiétéoéà éUérégéeénétéeé'éà é}é,é
éà éà éà éà éà éà é'éAéméaéréeéléoé'é:éà éà é{éà ébégé:é'é#é4é2é2é0é0é6é'é,éà ébéoérédéeéré:é'é#écéaé8éaé0é4é'é,éà étéeéxété:é'é#éfédéeé0é4é7é'é,éà éléaébéeélé:é'éUérégéeénétéeé'éà é}é,é
éà éà éà éà éà éà é'éVéeérédéeé'é:éà éà éà éà é{éà ébégé:é'é#é0é5é2éeé1é6é'é,éà ébéoérédéeéré:é'é#é1é6éaé3é4éaé'é,éà étéeéxété:é'é#é8é6éeéféaécé'é,éà éléaébéeélé:é'éPéoéuécéoéà éUérégéeénétéeé'éà é}é,é
éà éà éà éà éà éà é'éAézéuélé'é:éà éà éà éà éà é{éà ébégé:é'é#é0écé1éaé4éeé'é,éà ébéoérédéeéré:é'é#é2é5é6é3éeébé'é,éà étéeéxété:é'é#é9é3écé5éfédé'é,éà éléaébéeélé:é'éNéãéoéà éUérégéeénétéeé'éà é}é,é
éà éà éà éà é}é[écéoéléoéré]éà é|é|éà é{éà ébégé:é'évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é'é,éà ébéoérédéeéré:é'évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é'é,éà étéeéxété:é'évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é'é,éà éléaébéeélé:éà écéoéléoéréà é|é|éà é'é—é'éà é}é)é;é
é
éà éà éà éà é/é/éà é=é=é=éà éPéAéIéNéEéLéà éDéEéà éAéDéMéIéSéóéSéóéÃéOéà é(éàéséléiédéeé-éiénéà édéréaéwéeéré)éà é=é=é=é
éà éà éà éà écéoénéàésétéà éoépéeénéAédéméiéàéséàéséiéoénéPéaénéeéléà é=éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà épéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédéméiéàéséàéséiéoéné-épéaénéeélé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éoéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédéméiéàéséàéséiéoéné-éoévéeéréléaéyé'é)é;é
éà éà éà éà éà éà épé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éféléeéxé'é;é
éà éà éà éà éà éà éoé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'ébéléoécéké'é;é
éà éà éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{éà épé.éàésétéyéléeé.étéréaénéàéséféoéréméà é=éà é'étéréaénéàéséléaétéééeéXé(é0é)é'é;éà é}é,éà é1é0é)é;é
éà éà éà éà éà éà éléoéaédéAédéméiéàéséàéséiéoénéPéaétéééiéeénétéàésé(é)é;é
éà éà éà éà é}é;é
éà éà éà éà écéoénéàésétéà écéléoéàéséeéAédéméiéàéséàéséiéoénéPéaénéeéléà é=éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà épéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédéméiéàéséàéséiéoéné-épéaénéeélé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éoéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédéméiéàéséàéséiéoéné-éoévéeéréléaéyé'é)é;é
éà éà éà éà éà éà épé.éàésétéyéléeé.étéréaénéàéséféoéréméà é=éà é'étéréaénéàéséléaétéééeéXé(é1é0é0é%é)é'é;é
éà éà éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{éà épé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;éà éoé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;éà é}é,éà é3é5é0é)é;é
éà éà éà éà éà éà éàéséeéléeécétéeédéPéaétéééiéeénétéà é=éà énéuélélé;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséeéléeécétéeédé-épéaétéééiéeénété-éiédé'é)é.évéaéléuéeéà é=éà é'é'é;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédémé-éàéséeéléeécétéeédé-éiénéféoé'é)é.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éaédéméiété-éuérégéeénécéiéaé'é)é.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éaédéméiété-éaémébéuéléaétéééoéréiéoé'é)é.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà é}é;é
é
éà éà éà éà écéoénéàésétéà éléoéaédéAédéméiéàéséàéséiéoénéPéaétéééiéeénétéàéséà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/épéaétéééiéeénétéàésé`é)é;é
éà éà éà éà éà éà éà éà éaédéméiéàéséàéséiéoénéPéaétéééiéeénétéàéséà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éréeénédéeéréAédéméLéiéàésété(éaédéméiéàéséàéséiéoénéPéaétéééiéeénétéàésé)é;é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é{é
éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédémé-épéaétéééiéeénété-éléiéàésété'é)é.éiénénéeéréHéáéTéMéLéà é=éà é'é<édéiévéà éàésétéyéléeé=é"épéaédédéiénégé:é2é0épéxé;étéeéxété-éaéléiégéné:écéeénétéeéré;écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;éféoénété-éàéséiézéeé:é0é.é8é3éréeémé;é"é>éEéréréoéà éaéoéà écéaéréréeégéaéré.é<é/édéiévé>é'é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é;é
éà éà éà éà écéoénéàésétéà éréeénédéeéréAédéméLéiéàésétéà é=éà é(éléiéàésété)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà écéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédémé-épéaétéééiéeénété-éléiéàésété'é)é;é
éà éà éà éà éà éà éiéféà é(é!éléiéàésété.éléeénégétéhéáé)éà é{éà écé.éiénénéeéréHéáéTéMéLéà é=éà é'é<édéiévéà éàésétéyéléeé=é"épéaédédéiénégé:é1é6épéxé;étéeéxété-éaéléiégéné:écéeénétéeéré;écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;éféoénété-éàéséiézéeé:é0é.é8é3éréeémé;é"é>éNéeénéhéáéuéméà épéaécéiéeénétéeéà éeénécéoénétéréaédéoé.é<é/édéiévé>é'é;éà éréeétéuéréné;éà é}é
éà éà éà éà éà éà écé.éiénénéeéréHéáéTéMéLéà é=éà éléiéàésété.éàéséléiécéeé(é0é,é5é0é)é.éméaépé(épéà é=é>éà é`é<édéiévéà écéléaéàéséàésé=é"épéaétéééiéeénété-éàéséeéléeécété-éiétéeéméà éaédémé-éléiéàésété-éiétéeémé"éà édéaétéééaé-éiédé=é"é$é{épé.éiédé}é"éà édéaétéééaé-énéaéméeé=é"é$é{épé.éféuéléléNéaéméeé}é"éà édéaétéééaé-écépéfé=é"é$é{épé.écépéfé}é"éà éàésétéyéléeé=é"épéaédédéiénégé:é1é0épéxéà é1é2épéxé;ébéoérédéeéré-ébéoététéoémé:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;écéuéréàéséoéré:épéoéiénétéeéré;étéréaénéàéséiétéiéoéné:ébéaécékégéréoéuénédéà é0é.é1é5éàésé;é"é>é<édéiévéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:é6é0é0é;éféoénété-éàéséiézéeé:é0é.é8é7é5éréeémé;écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é$é{épé.éféuéléléNéaéméeé}é<é/édéiévé>é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é3éréeémé;écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;é"é>éCéPéFé:éà é$é{épé.écépéfé}é<é/édéiévé>é<é/édéiévé>é`é)é.éjéoéiéné(é'é'é)é;é
éà éà éà éà éà éà écé.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.éaédémé-éléiéàésété-éiétéeémé'é)é.éféoéréEéaécéhéáé(éeéléà é=é>éà é{é
éà éà éà éà éà éà éà éà éeélé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà écé.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.éaédémé-éléiéàésété-éiétéeémé'é)é.éféoéréEéaécéhéáé(éiéà é=é>éà é{éà éié.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éàéséeéléeécétéeédé'é)é;éà éié.éàésétéyéléeé.ébéaécékégéréoéuénédéà é=éà é'é'é;éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éeélé.écéléaéàéséàéséLéiéàésété.éaédédé(é'éàéséeéléeécétéeédé'é)é;éà éeélé.éàésétéyéléeé.ébéaécékégéréoéuénédéà é=éà é'érégébéaé(é0é,é1é0é0é,é2é5é5é,é0é.é0é8é)é'é;é
éà éà éà éà éà éà éà éà éà éà éàéséeéléeécétéeédéPéaétéééiéeénétéà é=éà é{éà éiédé:éà éeélé.édéaétéééaéàéséeété.éiédé,éà éféuéléléNéaéméeé:éà éeélé.édéaétéééaéàéséeété.énéaéméeé,éà écépéfé:éà éeélé.édéaétéééaéàéséeété.écépéféà é}é;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséeéléeécétéeédé-épéaétéééiéeénété-éiédé'é)é.évéaéléuéeéà é=éà éeélé.édéaétéééaéàéséeété.éiédé;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédémé-éàéséeéléeécétéeédé-énéaéméeé'é)é.étéeéxétéCéoénétéeénétéà é=éà éeélé.édéaétéééaéàéséeété.énéaéméeé;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédémé-éàéséeéléeécétéeédé-écépéfé'é)é.étéeéxétéCéoénétéeénétéà é=éà é'éCéPéFé:éà é'éà é+éà éeélé.édéaétéééaéàéséeété.écépéfé;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédémé-éàéséeéléeécétéeédé-éiénéféoé'é)é.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'ébéléoécéké'é;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éaédéméiété-éuérégéeénécéiéaé'é)é.édéiéàéséaébéléeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éaédéméiété-éaémébéuéléaétéééoéréiéoé'é)é.édéiéàéséaébéléeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédémé-éàéséeéaérécéhéáé-éiénépéuété'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà éeéà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éqéà é=éà éréeéméoévéeéAécécéeénétéàésé(éeé.étéaérégéeété.évéaéléuéeé.étéoéLéoéwéeéréCéaéàéséeé(é)é)é;é
éà éà éà éà éà éà éréeénédéeéréAédéméLéiéàésété(éaédéméiéàéséàéséiéoénéPéaétéééiéeénétéàésé.éféiélétéeéré(épéà é=é>éà éréeéméoévéeéAécécéeénétéàésé(épé.éféuéléléNéaéméeé)é.étéoéLéoéwéeéréCéaéàéséeé(é)é.éiénécéléuédéeéàésé(éqé)éà é|é|éà épé.écépéfé.éiénécéléuédéeéàésé(éqé)é)é)é;é
éà éà éà éà é}é)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éoépéeéné-éaédéméiéàéséàéséiéoéné-épéaénéeélé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éoépéeénéAédéméiéàéséàéséiéoénéPéaénéeélé)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-écéléoéàéséeé-éaédéméiéàéséàéséiéoéné-épéaénéeélé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléoéàéséeéAédéméiéàéséàéséiéoénéPéaénéeélé)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaédéméiéàéséàéséiéoéné-éoévéeéréléaéyé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléoéàéséeéAédéméiéàéséàéséiéoénéPéaénéeélé)é;é
é
éà éà éà éà écéoénéàésétéà écéréeéaétéééeéEénécéoéuénétéeéréà é=éà éaéàéséyénécéà é(étéyépéeé)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà épéaétéééiéeénétéIédéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséeéléeécétéeédé-épéaétéééiéeénété-éiédé'é)é.évéaéléuéeé;é
éà éà éà éà éà éà éiéféà é(é!épéaétéééiéeénétéIédé)éà éréeétéuéréné;é
éà éà éà éà éà éà écéoénéàésétéà ébéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(étéyépéeéà é=é=é=éà é'éUérégéeénécéiéaé'éà é?éà é'ébéténé-éaédéméiété-éuérégéeénécéiéaé'éà é:éà é'ébéténé-éaédéméiété-éaémébéuéléaétéééoéréiéoé'é)é;é
éà éà éà éà éà éà ébéténé.édéiéàéséaébéléeédéà é=éà étéréuéeé;éà ébéténé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"é>é<é/éié>éà éAédéméiétéiénédéoé.é.é.é'é;é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éeénécéoéuénétéeéréàésé`é,éà é{éà éméeétéhéáéoédé:é'éPéOéSéóéTé'é,éà éhéáéeéaédéeéréàésé:é{é'éCéoénétéeénété-éTéyépéeé'é:é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'é}é,éà ébéoédéyé:éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà épéaétéééiéeénétéIédé,éà étéyépéeéà é}é)éà é}é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é`é✅éà é$é{éàéséeéléeécétéeédéPéaétéééiéeénété?é.éféuéléléNéaéméeéà é|é|éà é'éPéaécéiéeénétéeé'é}éà éaédéméiétéiédéoé(éaé)é!é`é)é;é
éà éà éà éà éà éà éà éà éà éà écéléoéàéséeéAédéméiéàéséàéséiéoénéPéaénéeélé(é)é;é
éà éà éà éà éà éà éà éà éà éà éaéwéaéiétéà éléoéaédéAénédéRéeénédéeéréKéaénébéaéné(é)é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é`é❌éà é$é{édé.éméeéàéséàéséaégéeéà é|é|éà é'éEéréréoéà éaéoéà éaédéméiétéiéré.é'é}é`é,éà étéréuéeé)é;é
éà éà éà éà éà éà éà éà éà éà ébéténé.édéiéàéséaébéléeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà éà éà éà éà ébéténé.éiénénéeéréHéáéTéMéLéà é=éà étéyépéeéà é=é=é=éà é'éUérégéeénécéiéaé'éà é?éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéréuécéké-éméeédéiécéaélé"é>é<é/éié>éà éUérégéêénécéiéaéà é(éPéSéóé)é'éà é:éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-édéoécétéoéré"é>é<é/éié>éà éAémébéuéléaétéééóéréiéoé'é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é{éà éàéséhéáéoéwéTéoéaéàésété(é'é❌éà éEéréréoéà édéeéà écéoénéeéxéãéoé.é'é,éà étéréuéeé)é;éà ébéténé.édéiéàéséaébéléeédéà é=éà éféaéléàéséeé;éà é}é
éà éà éà éà é}é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éaédéméiété-éuérégéeénécéiéaé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà écéréeéaétéééeéEénécéoéuénétéeéré(é'éUérégéeénécéiéaé'é)é)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éaédéméiété-éaémébéuéléaétéééoéréiéoé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà écéréeéaétéééeéEénécéoéuénétéeéré(é'éAémébéuéléaétéééoéréiéaélé'é)é)é;é
é
éà éà éà éà é/é/éà é=é=é=éà éKéAéNéBéAéNéà é=é=é=é
éà éà éà éà écéoénéàésétéà écéoéléoéréPéréiéà é=éà é{éà éVéeéréméeéléhéáéoé:é5é,éà éLéaéréaénéjéaé:é4é,éà éAéméaéréeéléoé:é3é,éà éVéeérédéeé:é2é,éà éAézéuélé:é1éà é}é;é
é
éà éà éà éà écéoénéàésétéà éléoéaédéAénédéRéeénédéeéréKéaénébéaénéà é=éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éeénécéoéuénétéeéréàésé`é)é;é
éà éà éà éà éà éà éà éà éiéféà é(é!éréeéàésé.éoéké)éà étéhéáéréoéwéà énéeéwéà éEéréréoéré(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éjéàéséoénéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éaéléléEénécéoéuénétéeéréàéséà é=éà éAéréréaéyé.éiéàéséAéréréaéyé(éjéàéséoéné)éà é?éà éjéàéséoénéà é:éà é(éjéàéséoéné.édéaétéééaéà é|é|éà é[é]é)é;é
éà éà éà éà éà éà éà éà éréeénédéeéréKéaénébéaéné(éaéléléEénécéoéuénétéeéréàésé)é;é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é{é
éà éà éà éà éà éà éà éà é[é'écéoélé-étéréiéaégéeé'é,é'écéoélé-éwéaéiétéiénégé'é,é'écéoélé-éaécétéiévéeé'é]é.éféoéréEéaécéhéáé(éiédéà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éeéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(éiédé)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éeélé)éà éeélé.éiénénéeéréHéáéTéMéLéà é=éà é'é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:écéeénétéeéré;écéoéléoéré:évéaéré(é-é-écéoéléoéré-édéaénégéeéré)é;épéaédédéiénégé:é2é0épéxé;éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-éxéméaéréké"é>é<é/éié>é<ébéré>éEéréréoéà éaéoéà écéaéréréeégéaéré.é<é/édéiévé>é'é;é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é;é
é
éà éà éà éà écéoénéàésétéà éréeénédéeéréKéaénébéaénéà é=éà é(éeénécéoéuénétéeéréàésé)éà é=é>éà é{é
éà éà éà éà éà éà éaécétéiévéeéKéaénébéaénéTéiéméeéréàésé.éféoéréEéaécéhéáé(étéà é=é>éà écéléeéaéréIénétéeérévéaélé(été)é)é;é
éà éà éà éà éà éà éaécétéiévéeéKéaénébéaénéTéiéméeéréàéséà é=éà é[é]é;é
é
éà éà éà éà éà éà écéoénéàésétéà étéréiéaégéeéà éà é=éà éeénécéoéuénétéeéréàésé.éféiélétéeéré(éeéà é=é>éà éeé.éàésétéaétéééuéàéséà é=é=é=éà é'éAégéuéaérédéaénédéoé_éTéréiéaégéeémé'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éwéaéiétéiénégéà é=éà é[é.é.é.éeénécéoéuénétéeéréàésé.éféiélétéeéré(éeéà é=é>éà éeé.éàésétéaétéééuéàéséà é=é=é=éà é'éAégéuéaérédéaénédéoé_éAétéééeénédéiéméeénétéoé'é)é]é.éàéséoérété(é(éaé,ébé)éà é=é>éà é(écéoéléoéréPéréié[ébé.éméaénécéhéáéeéàésétéeéréCéoéléoéré]é|é|é0é)é-é(écéoéléoéréPéréié[éaé.éméaénécéhéáéeéàésétéeéréCéoéléoéré]é|é|é0é)éà é|é|éà énéeéwéà éDéaétéééeé(éaé.éaédéméiététéeédé_éaétééé)é-énéeéwéà éDéaétéééeé(ébé.éaédéméiététéeédé_éaétééé)é)é;é
éà éà éà éà éà éà écéoénéàésétéà éaécétéiévéeéà éà é=éà éeénécéoéuénétéeéréàésé.éféiélétéeéré(éeéà é=é>éà éeé.éàésétéaétéééuéàéséà é=é=é=éà é'éEémé_éAétéééeénédéiéméeénétéoé'é)é;é
é
éà éà éà éà éà éà éwéiénédéoéwé.éféiélétéeéréKéaénébéaénéCéoéléuéménéà é=éà éféuénécétéiéoéné(étéyépéeé)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà écéoéléTéréiéaégéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéoélé-étéréiéaégéeé'é)é?é.épéaéréeénétéEéléeéméeénété;é
éà éà éà éà éà éà éà éà écéoénéàésétéà écéoéléWéaéiétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéoélé-éwéaéiétéiénégé'é)é?é.épéaéréeénétéEéléeéméeénété;é
éà éà éà éà éà éà éà éà écéoénéàésétéà écéoéléAécétéiévéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéoélé-éaécétéiévéeé'é)é?é.épéaéréeénétéEéléeéméeénété;é
éà éà éà éà éà éà éà éà éiéféà é(é!écéoéléTéréiéaégéeéà é|é|éà é!écéoéléWéaéiétéiénégéà é|é|éà é!écéoéléAécétéiévéeé)éà éréeétéuéréné;é
éà éà éà éà éà éà éà éà écéoénéàésétéà égéréiédéà é=éà écéoéléTéréiéaégéeé.épéaéréeénétéEéléeéméeénété;é
é
éà éà éà éà éà éà éà éà é[é'étéréiéaégéeé'é,éà é'éwéaéiétéiénégé'é,éà é'éaécétéiévéeé'é,éà é'éaélélé'é]é.éféoéréEéaécéhéáé(étéà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà écéaérédéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é`écéaérédé-éképéié-é$é{été}é`é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(écéaérédé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(étéà é=é=é=éà étéyépéeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéaérédé.écéléaéàéséàéséLéiéàésété.éaédédé(é'éaécétéiévéeé-éféiélétéeéré'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéaérédé.éàésétéyéléeé.éoépéaécéiétéyéà é=éà é'é1é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéaérédé.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éaécétéiévéeé-éféiélétéeéré'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéaérédé.éàésétéyéléeé.éoépéaécéiétéyéà é=éà étéyépéeéà é=é=é=éà é'éaélélé'éà é?éà é'é1é'éà é:éà é'é0é.é5é5é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà éà éà éiéféà é(étéyépéeéà é=é=é=éà é'éaélélé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà égéréiédé.éàésétéyéléeé.égéréiédéTéeémépéléaétéééeéCéoéléuéménéàéséà é=éà é'éréeépéeéaétééé(é3é,éà é1éféré)é'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléTéréiéaégéeé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'ébéléoécéké'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléWéaéiétéiénégé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'ébéléoécéké'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléAécétéiévéeé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'ébéléoécéké'é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(étéyépéeéà é=é=é=éà é'étéréiéaégéeé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà égéréiédé.éàésétéyéléeé.égéréiédéTéeémépéléaétéééeéCéoéléuéménéàéséà é=éà é'é1éféré'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléTéréiéaégéeé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'ébéléoécéké'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléWéaéiétéiénégé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléAécétéiévéeé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(étéyépéeéà é=é=é=éà é'éwéaéiétéiénégé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà égéréiédé.éàésétéyéléeé.égéréiédéTéeémépéléaétéééeéCéoéléuéménéàéséà é=éà é'é1éféré'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléTéréiéaégéeé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléWéaéiétéiénégé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'ébéléoécéké'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléAécétéiévéeé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(étéyépéeéà é=é=é=éà é'éaécétéiévéeé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà égéréiédé.éàésétéyéléeé.égéréiédéTéeémépéléaétéééeéCéoéléuéménéàéséà é=éà é'é1éféré'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléTéréiéaégéeé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléWéaéiétéiénégé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
éà éà éà éà éà éà éà éà éà éà écéoéléAécétéiévéeé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'ébéléoécéké'é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é;é
é
éà éà éà éà éà éà é/é/éà éUépédéaétéééeéà éKéPéIéà écéhéáéiépéàésé
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éképéié-étéréiéaégéeémé-énéuémé'é)é.étéeéxétéCéoénétéeénétéà é=éà étéréiéaégéeé.éléeénégétéhéáé;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éképéié-éaégéuéaérédéaénédéoé-énéuémé'é)é.étéeéxétéCéoénétéeénétéà é=éà éwéaéiétéiénégé.éléeénégétéhéáé;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éképéié-écéoénéàéséuélétéaé-énéuémé'é)é.étéeéxétéCéoénétéeénétéà é=éà éaécétéiévéeé.éléeénégétéhéáé;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéoéuénété-étéréiéaégéeé'é)é.étéeéxétéCéoénétéeénétéà é=éà étéréiéaégéeé.éléeénégétéhéáé;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéoéuénété-éwéaéiétéiénégé'é)é.étéeéxétéCéoénétéeénétéà é=éà éwéaéiétéiénégé.éléeénégétéhéáé;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéoéuénété-éaécétéiévéeé'é)é.étéeéxétéCéoénétéeénétéà é=éà éaécétéiévéeé.éléeénégétéhéáé;é
é
éà éà éà éà éà éà é/é/éà éRéeénédéeéréà écéoéléuéménéàésé
éà éà éà éà éà éà écéoénéàésétéà éàéséeétéCéoéléà é=éà é(éiédé,éà éiétéeéméàésé,éà éeémépétéyéCéoéléoéré,éà éeémépétéyéMéàéségé,éà ébéuéiélédéFéné,éà ébéiénédéFéné)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà écéoéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(éiédé)é;é
éà éà éà éà éà éà éà éà éiéféà é(é!écéoélé)éà éréeétéuéréné;é
éà éà éà éà éà éà éà éà éiéféà é(é!éiétéeéméàésé.éléeénégétéhéáé)éà é{éà écéoélé.éiénénéeéréHéáéTéMéLéà é=éà é`é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:écéeénétéeéré;écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;épéaédédéiénégé:é3é0épéxéà é1é6épéxé;éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeécéké-écéiérécéléeé"éà éàésétéyéléeé=é"écéoéléoéré:é$é{éeémépétéyéCéoéléoéré}é;éféoénété-éàéséiézéeé:é1é.é5éréeémé;édéiéàésépéléaéyé:ébéléoécéké;éméaérégéiéné-ébéoététéoémé:é8épéxé;é"é>é<é/éié>é$é{éeémépétéyéMéàéségé}é<é/édéiévé>é`é;éà éréeétéuéréné;éà é}é
éà éà éà éà éà éà éà éà écéoélé.éiénénéeéréHéáéTéMéLéà é=éà éiétéeéméàésé.éméaépé(ébéuéiélédéFéné)é.éjéoéiéné(é'é'é)é;é
éà éà éà éà éà éà éà éà éiétéeéméàésé.éféoéréEéaécéhéáé(éeéà é=é>éà é{éà ébéiénédéFéné(éeé)é;éà éàésétéaérétéLéiévéeéTéiéméeéré(éeé.éiédé,éà éeé.éaédéméiététéeédé_éaétééé)é;éà é}é)é;é
éà éà éà éà éà éà é}é;é
é
éà éà éà éà éà éà éàéséeétéCéoélé(é'écéoélé-étéréiéaégéeé'é,éà étéréiéaégéeé,éà é'é#é8ébé5écéfé6é'é,éà é'éFéiéléaéà évéaézéiéaé'é,éà ébéuéiélédéTéréiéaégéeéCéaérédé,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà ébéà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é`é#écéoélé-étéréiéaégéeéà é[édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"é]é.ébéténé-étéréiéaéré`é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéeépéBéténéà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é`é#écéoélé-étéréiéaégéeéà é[édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"é]é.ébéténé-éoépéeéné-épéeépé-édéiéréeécété`é)é;é
éà éà éà éà éà éà éà éà éiéféà é(ébé)éà ébé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà éoépéeénéTéréiéaégéeéMéoédéaélé(éeé.éiédé,éà éeé.épéaétéééiéeénétéNéaéméeé)é)é;é
éà éà éà éà éà éà éà éà éiéféà é(épéeépéBéténé)éà épéeépéBéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà éwéiénédéoéwé.éoépéeénéPéEéPéMéoédéaélé(éeé.éiédé)é)é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éàéséeétéCéoélé(é'écéoélé-éwéaéiétéiénégé'é,éà éwéaéiétéiénégé,éà é'é#éfé5é9éeé0ébé'é,éà é'éNéeénéhéáéuéméà éaégéuéaérédéaénédéoé'é,éà ébéuéiélédéWéaéiétéCéaérédé,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà ébéà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é`é#écéoélé-éwéaéiétéiénégéà é[édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"é]é.ébéténé-écéaélélé-écéoénéàéséuélété`é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéeépéBéténéà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é`é#écéoélé-éwéaéiétéiénégéà é[édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"é]é.ébéténé-éoépéeéné-épéeépé-édéiéréeécété`é)é;é
éà éà éà éà éà éà éà éà éiéféà é(ébé)éà ébé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà éuépédéaétéééeéSéóétéaétéééuéàésé(éeé.éiédé,éà é'éEémé_éAétéééeénédéiéméeénétéoé'é,éà éeé.épéaétéééiéeénétéNéaéméeé,éà éeé.éméaénécéhéáéeéàésétéeéréCéoéléoéré)é)é;é
éà éà éà éà éà éà éà éà éiéféà é(épéeépéBéténé)éà épéeépéBéténé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà éwéiénédéoéwé.éoépéeénéPéEéPéMéoédéaélé(éeé.éiédé)é)é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éàéséeétéCéoélé(é'écéoélé-éaécétéiévéeé'é,éà éaécétéiévéeé,éà é'é#é1é0ébé9é8é1é'é,éà é'éNéeénéhéáéuéméà éeéméà éaétéééeénédéiéméeénétéoé'é,éà ébéuéiélédéAécétéiévéeéCéaérédé,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéeépéà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é`é#écéoélé-éaécétéiévéeéà é[édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"é]é.ébéténé-éoépéeéné-épéeépé`é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréxéà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é`é#écéoélé-éaécétéiévéeéà é[édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"é]é.ébéténé-éoépéeéné-éréxé`é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éoébéàéséà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é`é#écéoélé-éaécétéiévéeéà é[édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"é]é.ébéténé-éàésétéaérété-éoébéàésé`é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà ébéeédéà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é`é#écéoélé-éaécétéiévéeéà é[édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"é]é.ébéténé-étéréaénéàéséféeéré-ébéeédé`é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éféiénéà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é`é#écéoélé-éaécétéiévéeéà é[édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"é]é.ébéténé-éféiénéiéàéséhéáé-écéoénéàéséuélété`é)é;é
éà éà éà éà éà éà éà éà éiéféà é(épéeépé)éà épéeépé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà éwéiénédéoéwé.éoépéeénéPéEéPéMéoédéaélé(éeé.éiédé)é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éréxé)éà éréxé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà éwéiénédéoéwé.éoépéeénéPéréeéàésécéréiépétéiéoénéMéoédéaélé(éeé.éiédé,éà éeé.épéaétéééiéeénétéNéaéméeé,éà éeé.épéaétéééiéeénétéIédé)é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éoébéàésé)éà éoébéàésé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é/éaépéié/éeénécéoéuénétéeéréàésé/é$é{éeé.éiédé}é/éàésétéaérété-éoébéàéséeéréáévéaétéééiéoéné`é,éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéUéTé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà énéãéoétéeéàésé:éà é'éPéaécéiéeénétéeéà écéoéléoécéaédéoéà éeéméà éoébéàéséeéréáévéaéçéãéoéà émééédéiécéaéà énéãéoéà éPéSéóé'éà é}é)é
éà éà éà éà éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'é⏱é️éà éPéaécéiéeénétéeéà écéoéléoécéaédéoéà éeéméà éOébéàéséeéréáévéaéçéãéoéà éMééédéiécéaéà é(éCéréoénéôéméeétéréoéà é1é2éhéáéà éiénéiécéiéaédéoé)é'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éaéwéaéiétéà éléoéaédéAénédéRéeénédéeéréKéaénébéaéné(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáé(éeéréré)éà é{éà éàéséhéáéoéwéTéoéaéàésété(é'éEéréréoéà éaéoéà éiénéiécéiéaéréà éoébéàéséeéréáévéaéçéãéoé.é'é,éà étéréuéeé)é;éà é}é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà éiéféà é(ébéeédé)éà ébéeédé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà éwéiénédéoéwé.éoépéeénéTéréaénéàéséféeéréBéeédéMéoédéaélé(éeé.éiédé,éà éeé.épéaétéééiéeénétéNéaéméeé)é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éféiéné)éà éféiéné.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà éuépédéaétéééeéSéóétéaétéééuéàésé(éeé.éiédé,éà é'éFéiénéaéléiézéaédéoé'é,éà éeé.épéaétéééiéeénétéNéaéméeé)é)é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é;é
é
éà éà éà éà écéoénéàésétéà éàésétéaérétéLéiévéeéTéiéméeéréà é=éà é(éiédé,éà éàéséiénécéeé)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà étéiécékéà é=éà é(é)éà é=é>éà é{éà écéoénéàésétéà éeéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é`étéiéméeéré-é$é{éiédé}é`é)é;éà éiéféà é(éeélé)éà éeélé.étéeéxétéCéoénétéeénétéà é=éà égéeétéWéaéiétéTéiéméeéTéeéxété(éàéséiénécéeé)é;éà éeéléàéséeéà écéléeéaéréIénétéeérévéaélé(été)é;éà é}é;é
éà éà éà éà éà éà étéiécéké(é)é;é
éà éà éà éà éà éà écéoénéàésétéà étéà é=éà éàéséeétéIénétéeérévéaélé(étéiécéké,éà é1é0é0é0é0é)é;é
éà éà éà éà éà éà éaécétéiévéeéKéaénébéaénéTéiéméeéréàésé.épéuéàéséhéáé(été)é;é
éà éà éà éà é}é;é
é
éà éà éà éà écéoénéàésétéà ébéuéiélédéTéréiéaégéeéCéaérédéà é=éà é(éeé)éà é=é>éà é`é
éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;ébéoérédéeéré-éléeéfété:é4épéxéà éàéséoéléiédéà é#é8ébé5écéfé6é;ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-émédé)é;épéaédédéiénégé:é1é4épéxé;éméaérégéiéné-ébéoététéoémé:é4épéxé;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;éaéléiégéné-éiétéeéméàésé:éféléeéxé-éàésétéaérété;éméaérégéiéné-ébéoététéoémé:é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:é7é0é0é;éféoénété-éàéséiézéeé:é0é.é8é8éréeémé;écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é$é{éeé.épéaétéééiéeénétéNéaéméeé}é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éiédé=é"étéiéméeéré-é$é{éeé.éiédé}é"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7éréeémé;écéoéléoéré:é#é8ébé5écéfé6é;éféoénété-éféaéméiéléyé:éméoénéãéoéàésépéaécéeé;ébéaécékégéréoéuénédé:érégébéaé(é1é3é9é,é9é2é,é2é4é6é,é0é.é1é)é;épéaédédéiénégé:é2épéxéà é6épéxé;ébéoérédéeéré-éréaédéiéuéàésé:é4épéxé;éwéhéáéiétéeé-éàésépéaécéeé:énéãéoéwéréaépé;é"é>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;éméaérégéiéné-ébéoététéoémé:é1é0épéxé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéaégé"éà éàésétéyéléeé=é"écéoéléoéré:é#é8ébé5écéfé6é;é"é>é<é/éié>éà é$é{éeé.étéyépéeé=é=é=é'éUérégéeénécéiéaé'é?é'éUérégéêénécéiéaéà é/éà éPéSéóé'é:é'éAémébéuéléaétéééóéréiéoé'é}é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;égéaépé:é6épéxé;éméaérégéiéné-étéoépé:é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyéà ébéténé-étéréiéaéré"éà édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"éà éàésétéyéléeé=é"éféléeéxé:é1é;éféoénété-éàéséiézéeé:é0é.é7é8éréeémé;épéaédédéiénégé:é7épéxé;ébéaécékégéréoéuénédé:éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,é#é8ébé5écéfé6é,é#é6édé2é8édé9é)é;ébéoérédéeéré:énéãéoénéeé;écéuéréàéséoéré:épéoéiénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-énéuéréàéséeé"é>é<é/éié>éà éRéeéaéléiézéaéréà éTéréiéaégéeémé
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éàéséeécéoénédéaéréyéà ébéténé-éoépéeéné-épéeépé-édéiéréeécété"éà édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"éà édéaétéééaé-épéaétéééiéeénété-éiédé=é"é$é{éeé.épéaétéééiéeénétéIédé}é"éà édéaétéééaé-épéaétéééiéeénété-énéaéméeé=é"é$é{é(éeé.épéaétéééiéeénétéNéaéméeé|é|é'é'é)é.éréeépéléaécéeé(é/é"é/égé,éà é'é&éqéuéoété;é'é)é}é"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;épéaédédéiénégé:é7épéxéà é1é0épéxé;ébéaécékégéréoéuénédé:érégébéaé(é2é3é6é,é7é2é,é1é5é3é,é0é.é1é2é)é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é6é,é7é2é,é1é5é3é,é0é.é3é)é;écéoéléoéré:é#éfé4é7é2ébé6é;ébéoérédéeéré-éréaédéiéuéàésé:é6épéxé;écéuéréàéséoéré:épéoéiénétéeéré;éféoénété-éwéeéiégéhéáété:é6é0é0é;é"éà étéiétéléeé=é"éAébéréiéréà éPéEéPéà é/éà éPéréoénétéuéáéréiéoéà éMééédéiécéoé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféiéléeé-éméeédéiécéaélé"é>é<é/éié>éà éPéEéPé
éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é`é;é
é
éà éà éà éà écéoénéàésétéà ébéuéiélédéWéaéiétéCéaérédéà é=éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà émécéà é=éà égéeétéMéCé(éeé.éméaénécéhéáéeéàésétéeéréCéoéléoéré)é;é
éà éà éà éà éà éà éréeétéuérénéà é`é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;ébéoérédéeéré-éléeéfété:é4épéxéà éàéséoéléiédéà é$é{émécé.ébéoérédéeéré}é;ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-émédé)é;épéaédédéiénégé:é1é4épéxé;éméaérégéiéné-ébéoététéoémé:é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;éaéléiégéné-éiétéeéméàésé:éféléeéxé-éàésétéaérété;éméaérégéiéné-ébéoététéoémé:é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:é7é0é0é;éféoénété-éàéséiézéeé:é0é.é8é8éréeémé;écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é$é{éeé.épéaétéééiéeénétéNéaéméeé}é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éiédé=é"étéiéméeéré-é$é{éeé.éiédé}é"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7éréeémé;écéoéléoéré:é$é{émécé.étéeéxété}é;éféoénété-éféaéméiéléyé:éméoénéãéoéàésépéaécéeé;ébéaécékégéréoéuénédé:é$é{émécé.ébégé}é;épéaédédéiénégé:é2épéxéà é6épéxé;ébéoérédéeéré-éréaédéiéuéàésé:é4épéxé;éwéhéáéiétéeé-éàésépéaécéeé:énéãéoéwéréaépé;é"é>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;égéaépé:é6épéxé;éféléeéxé-éwéréaépé:éwéréaépé;éméaérégéiéné-ébéoététéoémé:é$é{éeé.ébéléoéoédéPéréeéàéséàéséuéréeé|é|éeé.étéeémépéeéréaétéééuéréeéCéeéléàéséiéuéàésé?é'é1é0épéxé'é:é'é1é2épéxé'é}é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7éréeémé;ébéaécékégéréoéuénédé:é$é{émécé.ébégé}é;écéoéléoéré:é$é{émécé.étéeéxété}é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà é$é{émécé.ébéoérédéeéré}é;ébéoérédéeéré-éréaédéiéuéàésé:é1é0épéxé;épéaédédéiénégé:é2épéxéà é8épéxé;éféoénété-éwéeéiégéhéáété:é6é0é0é;é"é>é●éà é$é{émécé.éléaébéeélé}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7éréeémé;écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;ébéoérédéeéré-éréaédéiéuéàésé:é1é0épéxé;épéaédédéiénégé:é2épéxéà é8épéxé;é"é>é$é{éeé.étéyépéeé=é=é=é'éUérégéeénécéiéaé'é?é'éUérégéêénécéiéaé'é:é'éAémébéuéléaétéééóéréiéoé'é}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é$é{éeé.ébéléoéoédéPéréeéàéséàéséuéréeé|é|éeé.étéeémépéeéréaétéééuéréeéCéeéléàéséiéuéàésé?é`é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:égéréiédé;égéréiédé-étéeémépéléaétéééeé-écéoéléuéménéàésé:é1éféréà é1éféré;égéaépé:é6épéxé;éméaérégéiéné-ébéoététéoémé:é1é2épéxé;é"é>é$é{éeé.ébéléoéoédéPéréeéàéséàéséuéréeé?é`é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;ébéoérédéeéré-éréaédéiéuéàésé:é6épéxé;épéaédédéiénégé:é5épéxéà é8épéxé;éféoénété-éàéséiézéeé:é0é.é7é2éréeémé;é"é>é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;é"é>éPéAé<é/éàésépéaéné>é<ébéré>é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é$é{éeé.ébéléoéoédéPéréeéàéséàéséuéréeé}é<é/éàésétéréoénégé>é<é/édéiévé>é`é:é'é'é}éà é$é{éeé.étéeémépéeéréaétéééuéréeéCéeéléàéséiéuéàésé?é`é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;ébéoérédéeéré-éréaédéiéuéàésé:é6épéxé;épéaédédéiénégé:é5épéxéà é8épéxé;éféoénété-éàéséiézéeé:é0é.é7é2éréeémé;é"é>é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;é"é>éTéeémépé.é<é/éàésépéaéné>é<ébéré>é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é$é{éeé.étéeémépéeéréaétéééuéréeéCéeéléàéséiéuéàésé}é°éCé<é/éàésétéréoénégé>é<é/édéiévé>é`é:é'é'é}é<é/édéiévé>é`é:é'é'é}é
éà éà éà éà éà éà éà éà éà éà é$é{éeé.écéoémépéléaéiénétéàésé?é`é<épéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éféoénété-éàésétéyéléeé:éiétéaéléiécé;éméaérégéiéné:é0éà é0éà é1é2épéxé;éoévéeéréféléoéwé:éhéáéiédédéeéné;édéiéàésépéléaéyé:é-éwéeébékéiété-ébéoéxé;é-éwéeébékéiété-éléiénéeé-écéléaémépé:é2é;é-éwéeébékéiété-ébéoéxé-éoéréiéeénété:évéeérétéiécéaélé;é"é>é"é$é{éeé.écéoémépéléaéiénétéàésé}é"é<é/épé>é`é:é'é'é}é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;égéaépé:é6épéxé;éméaérégéiéné-étéoépé:é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyéà ébéténé-écéaélélé-écéoénéàéséuélété"éà édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"éà éàésétéyéléeé=é"éféléeéxé:é1é;éféoénété-éàéséiézéeé:é0é.é7é8éréeémé;épéaédédéiénégé:é7épéxé;écéuéréàéséoéré:épéoéiénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ébéuéléléhéáéoéréné"é>é<é/éié>éà éCéhéáéaéméaéré
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éàéséeécéoénédéaéréyéà ébéténé-éoépéeéné-épéeépé-édéiéréeécété"éà édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"éà édéaétéééaé-épéaétéééiéeénété-éiédé=é"é$é{éeé.épéaétéééiéeénétéIédé}é"éà édéaétéééaé-épéaétéééiéeénété-énéaéméeé=é"é$é{é(éeé.épéaétéééiéeénétéNéaéméeé|é|é'é'é)é.éréeépéléaécéeé(é/é"é/égé,éà é'é&éqéuéoété;é'é)é}é"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;épéaédédéiénégé:é7épéxéà é1é0épéxé;ébéaécékégéréoéuénédé:érégébéaé(é2é3é6é,é7é2é,é1é5é3é,é0é.é1é2é)é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é6é,é7é2é,é1é5é3é,é0é.é3é)é;écéoéléoéré:é#éfé4é7é2ébé6é;ébéoérédéeéré-éréaédéiéuéàésé:é6épéxé;écéuéréàéséoéré:épéoéiénétéeéré;éféoénété-éwéeéiégéhéáété:é6é0é0é;é"éà étéiétéléeé=é"éAébéréiéréà éPéEéPéà é/éà éPéréoénétéuéáéréiéoéà éMééédéiécéoé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféiéléeé-éméeédéiécéaélé"é>é<é/éié>éà éPéEéPé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é`é;é
éà éà éà éà é}é;é
é
éà éà éà éà écéoénéàésétéà ébéuéiélédéAécétéiévéeéCéaérédéà é=éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà émécéà é=éà égéeétéMéCé(éeé.éméaénécéhéáéeéàésétéeéréCéoéléoéré)é;é
éà éà éà éà éà éà écéoénéàésétéà éiéàéséOébéàéséà é=éà éeé.éàésétéaétéééuéàéséà é=é=é=éà é'éEémé_éOébéàéséeéréáévéaécéaéoé'éà é|é|éà é!é!éeé.éoébéàéséeéréáévéaétéééiéoéné_éàésétéaérétéeédé_éaétééé;é
éà éà éà éà éà éà éléeétéà éoébéàéséBéaédégéeéHéáétéméléà é=éà é'é'é;é
é
éà éà éà éà éà éà éiéféà é(éiéàéséOébéàésé)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éoébéàéséSéóétéaérétéà é=éà énéeéwéà éDéaétéééeé(éeé.éoébéàéséeéréáévéaétéééiéoéné_éàésétéaérétéeédé_éaétéééà é|é|éà éeé.éaédéméiététéeédé_éaétééé)é.égéeétéTéiéméeé(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéiéféféMéàéséà é=éà éMéaétéééhéáé.éméaéxé(é0é,éà éDéaétéééeé.énéãéoéwé(é)éà é-éà éoébéàéséSéóétéaérété)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéiéféféHéáéoéuéréàéséà é=éà éMéaétéééhéáé.éféléoéoéré(édéiéféféMéàéséà é/éà é(é1é0é0é0éà é*éà é6é0éà é*éà é6é0é)é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéiéféféMéiénéàéséà é=éà éMéaétéééhéáé.éféléoéoéré(é(édéiéféféMéàéséà é%éà é(é1é0é0é0éà é*éà é6é0éà é*éà é6é0é)é)éà é/éà é(é1é0é0é0éà é*éà é6é0é)é)é;é
é
éà éà éà éà éà éà éà éà éiéféà é(édéiéféféHéáéoéuéréàéséà é>é=éà é1é2é)éà é{é
éà éà éà éà éà éà éà éà éà éà éoébéàéséBéaédégéeéHéáétéméléà é=éà é`é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é2é)é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà é#éeéfé4é4é4é4é;éà écéoéléoéré:é#éfé8é7é1é7é1é;éà ébéoérédéeéré-éréaédéiéuéàésé:é8épéxé;éà épéaédédéiénégé:é6épéxéà é1é0épéxé;éà éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;éà éféoénété-éwéeéiégéhéáété:é7é0é0é;éà éméaérégéiéné-ébéoététéoémé:é1é0épéxé;éà édéiéàésépéléaéyé:éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;éà éaénéiéméaétéééiéoéné:épéuéléàéséeéà é1é.é5éàéséà éiénéféiénéiétéeé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéréiéaénégéléeé-éeéxécéléaéméaétéééiéoéné"é>é<é/éié>éà éEéXéCéEéDéEéUéà é1é2éHéáéà éPéSéóé:éà é$é{édéiéféféHéáéoéuéréàésé}éhéáéà é$é{édéiéféféMéiénéàésé}émé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é6é8éréeémé;éà ébéaécékégéréoéuénédé:é#éeéfé4é4é4é4é;éà écéoéléoéré:é#éféféfé;éà épéaédédéiénégé:é2épéxéà é6épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:é4épéxé;é"é>éTéRéAéNéSéóéFéEéRéIéRé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é`é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà éiéféà é(édéiéféféHéáéoéuéréàéséà é>é=éà é1é0é)éà é{é
éà éà éà éà éà éà éà éà éà éà éoébéàéséBéaédégéeéHéáétéméléà é=éà é`é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é2é)é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà é#éfé5é9éeé0ébé;éà écéoéléoéré:é#éfébébéfé2é4é;éà ébéoérédéeéré-éréaédéiéuéàésé:é8épéxé;éà épéaédédéiénégé:é6épéxéà é1é0épéxé;éà éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;éà éféoénété-éwéeéiégéhéáété:é7é0é0é;éà éméaérégéiéné-ébéoététéoémé:é1é0épéxé;éà édéiéàésépéléaéyé:éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoécéké"é>é<é/éié>éà éAétéééeénéçéãéoéà é(éLéiéméiétéeéà é1é2éhéáé)é:éà é$é{édéiéféféHéáéoéuéréàésé}éhéáéà é$é{édéiéféféMéiénéàésé}émé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é`é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éoébéàéséBéaédégéeéHéáétéméléà é=éà é`é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é1é5é)é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é3é)é;éà écéoéléoéré:é#é6é0éaé5éféaé;éà ébéoérédéeéré-éréaédéiéuéàésé:é8épéxé;éà épéaédédéiénégé:é5épéxéà é1é0épéxé;éà éféoénété-éàéséiézéeé:é0é.é7é3éréeémé;éà éféoénété-éwéeéiégéhéáété:é6é0é0é;éà éméaérégéiéné-ébéoététéoémé:é1é0épéxé;éà édéiéàésépéléaéyé:éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ébéeédé-épéuéléàéséeé"é>é<é/éié>éà éOébéàéséà éPéSéóé:éà é$é{édéiéféféHéáéoéuéréàésé}éhéáéà é$é{édéiéféféMéiénéàésé}éméà é/éà é1é2éhéáéà éméaéxé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é`é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éréeétéuérénéà é`é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é1é6é,é1é8é5é,é1é2é9é,é0é.é3é)é;ébéoérédéeéré-éléeéfété:é4épéxéà éàéséoéléiédéà é$é{éiéàéséOébéàéséà é?éà é'é#éfé5é9éeé0ébé'éà é:éà é'é#é1é0ébé9é8é1é'é}é;ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-émédé)é;épéaédédéiénégé:é1é4épéxé;éméaérégéiéné-ébéoététéoémé:é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;éaéléiégéné-éiétéeéméàésé:éféléeéxé-éàésétéaérété;éméaérégéiéné-ébéoététéoémé:é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:é7é0é0é;éféoénété-éàéséiézéeé:é0é.é8é8éréeémé;écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é$é{éeé.épéaétéééiéeénétéNéaéméeé}é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éiédé=é"étéiéméeéré-é$é{éeé.éiédé}é"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7éréeémé;écéoéléoéré:é#é1é0ébé9é8é1é;éféoénété-éféaéméiéléyé:éméoénéãéoéàésépéaécéeé;ébéaécékégéréoéuénédé:érégébéaé(é1é6é,é1é8é5é,é1é2é9é,é0é.é1é)é;épéaédédéiénégé:é2épéxéà é6épéxé;ébéoérédéeéré-éréaédéiéuéàésé:é4épéxé;éwéhéáéiétéeé-éàésépéaécéeé:énéãéoéwéréaépé;é"é>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é6épéxé;éméaérégéiéné-ébéoététéoémé:é$é{éeé.écéoémépéléaéiénétéàéséà é|é|éà éiéàéséOébéàéséà é?éà é'é8épéxé'é:é'é1é2épéxé'é}é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éwéiédétéhéáé:é7épéxé;éhéáéeéiégéhéáété:é7épéxé;ébéaécékégéréoéuénédé:é$é{éiéàéséOébéàéséà é?éà é'é#éfé5é9éeé0ébé'éà é:éà é'é#é1é0ébé9é8é1é'é}é;ébéoérédéeéré-éréaédéiéuéàésé:é5é0é%é;édéiéàésépéléaéyé:éiénéléiénéeé-ébéléoécéké;éaénéiéméaétéééiéoéné:épéuéléàéséeéà é1é.é5éàéséà éiénéféiénéiétéeé;é"é>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;écéoéléoéré:é$é{éiéàéséOébéàéséà é?éà é'é#éfé5é9éeé0ébé'éà é:éà é'é#é1é0ébé9é8é1é'é}é;éféoénété-éwéeéiégéhéáété:é6é0é0é;é"é>é$é{éiéàéséOébéàéséà é?éà é'éEéméà éOébéàéséeéréáévéaéçéãéoé'éà é:éà é'éEéméà éCéoénéàéséuélétéaé'é}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{éeé.éméaénécéhéáéeéàésétéeéréCéoéléoéré?é`é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7éréeémé;ébéaécékégéréoéuénédé:é$é{émécé.ébégé}é;écéoéléoéré:é$é{émécé.étéeéxété}é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà é$é{émécé.ébéoérédéeéré}é;ébéoérédéeéré-éréaédéiéuéàésé:é1é0épéxé;épéaédédéiénégé:é1épéxéà é8épéxé;éméaérégéiéné-éléeéfété:éaéuétéoé;é"é>é$é{émécé.éléaébéeélé}é<é/éàésépéaéné>é`é:é'é'é}é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é$é{éoébéàéséBéaédégéeéHéáétémélé}é
éà éà éà éà éà éà éà éà éà éà é$é{éeé.écéoémépéléaéiénétéàésé?é`é<épéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éféoénété-éàésétéyéléeé:éiétéaéléiécé;éméaérégéiéné:é0éà é0éà é1é2épéxé;éoévéeéréféléoéwé:éhéáéiédédéeéné;édéiéàésépéléaéyé:é-éwéeébékéiété-ébéoéxé;é-éwéeébékéiété-éléiénéeé-écéléaémépé:é2é;é-éwéeébékéiété-ébéoéxé-éoéréiéeénété:évéeérétéiécéaélé;é"é>é"é$é{éeé.écéoémépéléaéiénétéàésé}é"é<é/épé>é`é:é'é'é}é
éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:égéréiédé;éà égéréiédé-étéeémépéléaétéééeé-écéoéléuéménéàésé:éà é1éféréà é1éféré;éà égéaépé:é6épéxé;éà éméaérégéiéné-ébéoététéoémé:é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éoépéeéné-épéeépé"éà édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;épéaédédéiénégé:é6épéxé;ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-émédé)é;écéuéréàéséoéré:épéoéiénétéeéré;é"éà étéiétéléeé=é"éPéréoénétéuéáéréiéoéà éEéléeétéréôénéiécéoé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféiéléeé-éméeédéiécéaélé"é>é<é/éié>éà éPéEéPé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éoépéeéné-éréxé"éà édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;épéaédédéiénégé:é6épéxé;ébéaécékégéréoéuénédé:érégébéaé(é9é9é,é1é0é2é,é2é4é1é,é0é.é1é5é)é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é9é9é,é1é0é2é,é2é4é1é,é0é.é3é)é;écéoéléoéré:é#éaé7é8ébéféaé;ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-émédé)é;écéuéréàéséoéré:épéoéiénétéeéré;é"éà étéiétéléeé=é"éPéréeéàésécéréiéçéãéoéà édéeéà éMéeédéiécéaéçéõéeéàésé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésécéréoélélé"é>é<é/éié>éà éPéréeéàésécéréiéçéãéoé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:égéréiédé;éà égéréiédé-étéeémépéléaétéééeé-écéoéléuéménéàésé:éà é1éféréà é1éféré;éà égéaépé:é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{é!éiéàéséOébéàéséà é?éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éàésétéaérété-éoébéàésé"éà édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é2éréeémé;épéaédédéiénégé:é6épéxé;ébéaécékégéréoéuénédé:érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é1é5é)é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é3é)é;écéoéléoéré:é#éfébébéfé2é4é;ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-émédé)é;écéuéréàéséoéré:épéoéiénétéeéré;é"éà étéiétéléeé=é"éIénéiécéiéaéréà étéeémépéoéà édéeéà éoébéàéséeéréáévéaéçéãéoéà émééédéiécéaé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoécéké"é>é<é/éié>éà éOébéàéséeéréáévéaéçéãéoé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é`éà é:éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-étéréaénéàéséféeéré-ébéeédé"éà édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é2éréeémé;épéaédédéiénégé:é6épéxé;ébéaécékégéréoéuénédé:érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é2é)é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é4é)é;écéoéléoéré:é#éfé8é7é1é7é1é;ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-émédé)é;écéuéréàéséoéré:épéoéiénétéeéré;éféoénété-éwéeéiégéhéáété:é7é0é0é;é"éà étéiétéléeé=é"éSéóéuébéiéréà épéaécéiéeénétéeéà épéaéréaéà éléeéiétéoéà édéeéà éiénétéeérénéaéçéãéoé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ébéeédé"é>é<é/éié>éà éIénétéeérénéaéré
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é`é}é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyéà ébéténé-éféiénéiéàéséhéáé-écéoénéàéséuélété"éà édéaétéééaé-éeénécé-éiédé=é"é$é{éeé.éiédé}é"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é5éréeémé;épéaédédéiénégé:é6épéxé;ébéaécékégéréoéuénédé:éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,é#é1é0ébé9é8é1é,é#é0é5é9é6é6é9é)é;ébéoérédéeéré:énéãéoénéeé;écéuéréàéséoéré:épéoéiénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé-écéhéáéeécéké"é>é<é/éié>éà éFéiénéaéléiézéaéré
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é`é;é
éà éà éà éà é}é;é
é
éà éà éà éà écéoénéàésétéà éuépédéaétéééeéSéóétéaétéééuéàéséà é=éà éaéàéséyénécéà é(éiédé,éà éàésétéaétéééuéàésé,éà épéaétéééiéeénétéNéaéméeé,éà éméaénécéhéáéeéàésétéeéréCéoéléoéré)éà é=é>éà é{é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éeénécéoéuénétéeéréàésé/é$é{éiédé}é/éàésétéaétéééuéàésé`é,éà é{éà éméeétéhéáéoédé:é'éPéUéTé'é,éà éhéáéeéaédéeéréàésé:é{é'éCéoénétéeénété-éTéyépéeé'é:é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'é}é,éà ébéoédéyé:éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà éàésétéaétéééuéàéséà é}é)éà é}é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éàésétéaétéééuéàéséà é=é=é=éà é'éEémé_éAétéééeénédéiéméeénétéoé'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éaépéiéFéeétécéhéáé(é'é/éaépéié/étévé/écéaélélé'é,éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéOéSéóéTé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà épéaétéééiéeénétéNéaéméeé:éà épéaétéééiéeénétéNéaéméeé,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréoéoéméNéaéméeé:éà é'éCéoénéàéséuélétéóéréiéoéà é0é1é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éméaénécéhéáéeéàésétéeéréCéoéléoéré:éà éméaénécéhéáéeéàésétéeéréCéoéléoéréà é|é|éà é'éVéeérédéeé'é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é)é
éà éà éà éà éà éà éà éà éà éà éà éà é}é)é.écéaétééécéhéáé(é(é)éà é=é>éà é{é}é)é;é
é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(é'éàésépéeéeécéhéáéSéóéyénétéhéáéeéàéséiéàésé'éà éiénéà éwéiénédéoéwé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà étéeéxétéà é=éà é`éAétéééeénéçéãéoé:éà éPéaécéiéeénétéeéà é$é{épéaétéééiéeénétéNéaéméeé}é,éà éféaévéoéréà édéiéréiégéiéré-éàéséeéà éaéoéà éCéoénéàéséuélétéóéréiéoéà é0é1é.é`é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuététéeéréaénécéeéà é=éà énéeéwéà éSéóépéeéeécéhéáéSéóéyénétéhéáéeéàéséiéàéséUététéeéréaénécéeé(étéeéxété)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éuététéeéréaénécéeé.éléaénégéà é=éà é'épété-éBéRé'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éuététéeéréaénécéeé.éréaétéééeéà é=éà é0é.é9é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éwéiénédéoéwé.éàésépéeéeécéhéáéSéóéyénétéhéáéeéàéséiéàésé.éàésépéeéaéké(éuététéeéréaénécéeé)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éméàéségéàéséà é=éà é{éà é'éEémé_éAétéééeénédéiéméeénétéoé'é:éà é`é📣éà é$é{épéaétéééiéeénétéNéaéméeé}éà écéhéáéaéméaédéoé(éaé)éà épéaéréaéà écéoénéàéséuélétéaé!é`é,éà é'éFéiénéaéléiézéaédéoé'é:éà é`é✅éà éAétéééeénédéiéméeénétéoéà édéeéà é$é{épéaétéééiéeénétéNéaéméeé}éà éféiénéaéléiézéaédéoé.é`éà é}é;é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(éméàéségéàésé[éàésétéaétéééuéàésé]éà é|é|éà é'éSéóétéaétéééuéàéséà éaétéééuéaéléiézéaédéoé.é'é)é;é
éà éà éà éà éà éà éà éà éà éà éaéwéaéiétéà éléoéaédéAénédéRéeénédéeéréKéaénébéaéné(é)é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{éà éàéséhéáéoéwéTéoéaéàésété(é'é❌éà éEéréréoéà éaéoéà éaétéééuéaéléiézéaéréà éàésétéaétéééuéàésé.é'é,éà étéréuéeé)é;éà é}é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é{éà éàéséhéáéoéwéTéoéaéàésété(é'é❌éà éEéréréoéà édéeéà écéoénéeéxéãéoé.é'é,éà étéréuéeé)é;éà é}é
éà éà éà éà é}é;é
é
éà éà éà éà é/é/éà é=é=é=éà éMéOéDéAéLéà éDéEéà éTéRéIéAéGéEéMéà é=é=é=é
éà éà éà éà écéoénéàésétéà éoépéeénéTéréiéaégéeéMéoédéaéléà é=éà é(éiédé,éà énéaéméeé)éà é=é>éà é{é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-éeénécéoéuénétéeéré-éiédé'é)é.évéaéléuéeéà é=éà éiédé;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-épéaétéééiéeénété-énéaéméeé'é)é.étéeéxétéCéoénétéeénétéà é=éà énéaéméeé;é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-éméoédéaélé'é)é.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éféléeéxé'é;é
éà éà éà éà é}é;é
éà éà éà éà écéoénéàésétéà écéléoéàéséeéTéréiéaégéeéMéoédéaéléà é=éà é(é)éà é=é>éà é{éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-éméoédéaélé'é)é.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-éféoérémé'é)é.éréeéàéséeété(é)é;éà é}é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéléoéàéséeé-étéréiéaégéeé-éméoédéaélé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléoéàéséeéTéréiéaégéeéMéoédéaélé)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-écéaénécéeélé-étéréiéaégéeé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà écéléoéàéséeéTéréiéaégéeéMéoédéaélé)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-éméoédéaélé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éeéà é=é>éà é{éà éiéféà é(éeé.étéaérégéeétéà é=é=é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-éméoédéaélé'é)é)éà écéléoéàéséeéTéréiéaégéeéMéoédéaélé(é)é;éà é}é)é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-épéaé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà éeéà é=é>éà é{é
éà éà éà éà éà éà éléeétéà évéà é=éà éeé.étéaérégéeété.évéaéléuéeé.éréeépéléaécéeé(é/é\éDé/égé,é'é'é)é.éàéséuébéàésétéréiénégé(é0é,é6é)é;é
éà éà éà éà éà éà éeé.étéaérégéeété.évéaéléuéeéà é=éà évé.éléeénégétéhéáéà é<é=éà é3éà é?éà évéà é:éà évé.éàéséléiécéeé(é0é,é3é)é+é'é/é'é+évé.éàéséléiécéeé(é3é)é;é
éà éà éà éà é}é)é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-éféoérémé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éàéséuébéméiété'é,éà éaéàéséyénécéà éeéà é=é>éà é{é
éà éà éà éà éà éà éeé.épéréeévéeénétéDéeéféaéuélété(é)é;é
éà éà éà éà éà éà écéoénéàésétéà éréaédéiéoéà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéré(é'éiénépéuété[énéaéméeé=é"éméaénécéhéáéeéàésétéeéréCéoéléoéré"é]é:écéhéáéeécékéeédé'é)é;é
éà éà éà éà éà éà éiéféà é(é!éréaédéiéoé)éà é{éà éàéséhéáéoéwéTéoéaéàésété(é'é❌éà éSéóéeéléeécéiéoénéeéà éaéà écéléaéàéséàéséiéféiécéaéçéãéoéà édéeéà éréiéàésécéoé.é'é,éà étéréuéeé)é;éà éréeétéuéréné;éà é}é
éà éà éà éà éà éà écéoénéàésétéà ébéténéà é=éà éeé.étéaérégéeété.éqéuéeéréyéSéóéeéléeécétéoéré(é'ébéuététéoéné[étéyépéeé=é"éàéséuébéméiété"é]é'é)é;é
éà éà éà éà éà éà ébéténé.édéiéàéséaébéléeédéà é=éà étéréuéeé;éà ébéténé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"é>é<é/éié>éà éSéóéaélévéaénédéoé.é.é.é'é;é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éeénécéoéuénétéeéréàésé/é$é{édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-éeénécéoéuénétéeéré-éiédé'é)é.évéaéléuéeé}é/étéréiéaégéeé`é,éà é{é
éà éà éà éà éà éà éà éà éà éà éméeétéhéáéoédé:é'éPéOéSéóéTé'é,éà éhéáéeéaédéeéréàésé:é{é'éCéoénétéeénété-éTéyépéeé'é:é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'é}é,é
éà éà éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{é
éà éà éà éà éà éà éà éà éà éà éà éà éméaénécéhéáéeéàésétéeéréCéoéléoéré:éà éréaédéiéoé.évéaéléuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéléoéoédéPéréeéàéséàéséuéréeé:éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-épéaé'é)é.évéaéléuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà étéeémépéeéréaétéééuéréeéCéeéléàéséiéuéàésé:éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-étéeémépé'é)é.évéaéléuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà éhéáéeéaérétéRéaétéééeéBépémé:éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-éfécé'é)é.évéaéléuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà éwéeéiégéhéáétéKégé:éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-épéeéàéséoé'é)é.évéaéléuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà écéoémépéléaéiénétéàésé:éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéréiéaégéeé-écéoémépéléaéiénétéàésé'é)é.évéaéléuéeé
éà éà éà éà éà éà éà éà éà éà é}é)é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{éà écéléoéàéséeéTéréiéaégéeéMéoédéaélé(é)é;éà éàéséhéáéoéwéTéoéaéàésété(é'é✅éà éTéréiéaégéeéméà éàéséaélévéaé!éà éPéaécéiéeénétéeéà énéaéà éféiéléaéà émééédéiécéaé.é'é)é;éà éaéwéaéiétéà éléoéaédéAénédéRéeénédéeéréKéaénébéaéné(é)é;éà é}é
éà éà éà éà éà éà éà éà éeéléàéséeéà é{éà écéoénéàésétéà édé=éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;éà éàéséhéáéoéwéTéoéaéàésété(é`é❌éà é$é{édé.éméeéàéséàéséaégéeé|é|é'éEéréréoéà éaéoéà éàéséaélévéaéréà étéréiéaégéeémé.é'é}é`é,étéréuéeé)é;éà é}é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é{éà éàéséhéáéoéwéTéoéaéàésété(é'é❌éà éEéréréoéà édéeéà écéoénéeéxéãéoé.é'é,étéréuéeé)é;éà é}é
éà éà éà éà éà éà éféiénéaéléléyéà é{éà ébéténé.édéiéàéséaébéléeédé=éféaéléàéséeé;éà ébéténé.éiénénéeéréHéáéTéMéLé=é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféléoépépéyé-édéiéàéséké"é>é<é/éié>éà éSéóéaélévéaéréà éTéréiéaégéeémé'é;éà é}é
éà éà éà éà é}é)é;é
é
éà éà éà éà é/é/éà é=é=é=éà éHéáéIéSéóéTéÓéRéIéCéOéà é=é=é=é
éà éà éà éà écéoénéàésétéà éréeénédéeéréHéáéiéàésétéoéréyéà é=éà é(éléiéàésété)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éeéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéiéàésétéoéréyé-éléiéàésété'é)é;é
éà éà éà éà éà éà éiéféà é(é!éléiéàésété.éléeénégétéhéáé)éà é{éà éeélé.éiénénéeéréHéáéTéMéLéà é=éà é'é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:écéeénétéeéré;écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;épéaédédéiénégé:é4é0épéxé;éféoénété-éàéséiézéeé:é0é.é9éréeémé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éiénébéoéxé"é>é<é/éié>é<ébéré>éNéeénéhéáéuéméà éaétéééeénédéiéméeénétéoéà éféiénéaéléiézéaédéoé.é<é/édéiévé>é'é;éà éréeétéuéréné;éà é}é
éà éà éà éà éà éà éeélé.éiénénéeéréHéáéTéMéLéà é=éà éléiéàésété.éméaépé(éeéà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà émécéà é=éà égéeétéMéCé(éeé.éméaénécéhéáéeéàésétéeéréCéoéléoéré)é;é
éà éà éà éà éà éà éà éà éréeétéuérénéà é`é<édéiévéà éàésétéyéléeé=é"ébéoérédéeéré:é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;ébéoérédéeéré-éléeéfété:é4épéxéà éàéséoéléiédéà é$é{émécé.ébéoérédéeéré}é;ébéoérédéeéré-éréaédéiéuéàésé:évéaéré(é-é-éréaédéiéuéàésé-émédé)é;épéaédédéiénégé:é1é4épéxéà é1é6épéxé;éméaérégéiéné-ébéoététéoémé:é1é0épéxé;ébéaécékégéréoéuénédé:évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éféléeéxé;éjéuéàésétéiéféyé-écéoénétéeénété:éàésépéaécéeé-ébéeétéwéeéeéné;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;éméaérégéiéné-ébéoététéoémé:é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:é7é0é0é;écéoéléoéré:évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éféoénété-éàéséiézéeé:é0é.é9éréeémé;é"é>é$é{éeé.épéaétéééiéeénétéNéaéméeé}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{éeé.éméaénécéhéáéeéàésétéeéréCéoéléoéré?é`é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7éréeémé;ébéaécékégéréoéuénédé:é$é{émécé.ébégé}é;écéoéléoéré:é$é{émécé.étéeéxété}é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà é$é{émécé.ébéoérédéeéré}é;ébéoérédéeéré-éréaédéiéuéàésé:é1é0épéxé;épéaédédéiénégé:é1épéxéà é8épéxé;é"é>é$é{émécé.éléaébéeélé}é<é/éàésépéaéné>é`é:é'é'é}é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é4éréeémé;écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;édéiéàésépéléaéyé:égéréiédé;égéréiédé-étéeémépéléaétéééeé-écéoéléuéménéàésé:é1éféréà é1éféré;égéaépé:é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéaégé"é>é<é/éié>éà é$é{éeé.étéyépéeé=é=é=é'éUérégéeénécéiéaé'é?é'éUérégéêénécéiéaé'é:é'éAémébéuéléaétéééóéréiéoé'é}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéaéléeénédéaéré-épéléuéàésé"é>é<é/éié>éà é$é{éeé.éaédéméiététéeédé_éaétééé?énéeéwéà éDéaétéééeé(éeé.éaédéméiététéeédé_éaétééé)é.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é)é:é'é—é'é}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{éeé.ébéléoéoédéPéréeéàéséàéséuéréeé?é`é<éàésépéaéné>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éhéáéeéaérété-épéuéléàéséeé"é>é<é/éié>éà éPéAé:éà é$é{éeé.ébéléoéoédéPéréeéàéséàéséuéréeé}é<é/éàésépéaéné>é`é:é'é<éàésépéaéné>é<é/éàésépéaéné>é'é}é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféléaégé-écéhéáéeécékéeéréeédé"é>é<é/éié>éà é$é{éeé.écéoémépéléeétéeédé_éaétééé?énéeéwéà éDéaétéééeé(éeé.écéoémépéléeétéeédé_éaétééé)é.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é)é:é'é—é'é}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é$é{éeé.écéoémépéléaéiénétéàésé?é`é<épéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:é0é.é7é7éréeémé;écéoéléoéré:évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éféoénété-éàésétéyéléeé:éiétéaéléiécé;éméaérégéiéné:é8épéxéà é0éà é0é;é"é>é"é$é{éeé.écéoémépéléaéiénétéàésé}é"é<é/épé>é`é:é'é'é}é
éà éà éà éà éà éà éà éà é<é/édéiévé>é`é;é
éà éà éà éà éà éà é}é)é.éjéoéiéné(é'é'é)é;é
éà éà éà éà é}é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséhéáéoéwé-éhéáéiéàésétéoéréyé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéiéàésétéoéréyé-épéaénéeélé'é)é.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éféléeéxé'é;é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éeénécéoéuénétéeéréàésé`é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éeénécéJéàéséoénéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éeénécéoéuénétéeéréàéséLéiéàésétéà é=éà éAéréréaéyé.éiéàéséAéréréaéyé(éeénécéJéàéséoéné)éà é?éà éeénécéJéàéséoénéà é:éà é(éeénécéJéàéséoéné?é.édéaétéééaéà é|é|éà é[é]é)é;é
éà éà éà éà éà éà éà éà éaéléléHéáéiéàésétéoéréyéà é=éà éeénécéoéuénétéeéréàéséLéiéàésété.éféiélétéeéré(éeéà é=é>éà éeé.éàésétéaétéééuéàéséà é=é=é=éà é'éFéiénéaéléiézéaédéoé'é)é.éréeévéeéréàéséeé(é)é;é
éà éà éà éà éà éà éà éà éréeénédéeéréHéáéiéàésétéoéréyé(éaéléléHéáéiéàésétéoéréyé)é;é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é{éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéiéàésétéoéréyé-éléiéàésété'é)é.éiénénéeéréHéáéTéMéLéà é=éà é'é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:écéeénétéeéré;écéoéléoéré:évéaéré(é-é-étéeéxété-éméuétéeédé)é;épéaédédéiénégé:é4é0épéxé;é"é>éEéréréoéà éaéoéà écéaéréréeégéaéréà éhéáéiéàésétéóéréiécéoé.é<é/édéiévé>é'é;éà é}é
éà éà éà éà é}é)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéléoéàéséeé-éhéáéiéàésétéoéréyé-épéaénéeélé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéiéàésétéoéréyé-épéaénéeélé'é)é.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéiéàésétéoéréyé-épéaénéeélé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éeéà é=é>éà é{éà éiéféà é(éeé.étéaérégéeétéà é=é=é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéiéàésétéoéréyé-épéaénéeélé'é)é)éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéiéàésétéoéréyé-épéaénéeélé'é)é.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;éà é}é)é;é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éhéáéiéàésétéoéréyé-éàéséeéaérécéhéáé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà éeéà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éqéà é=éà éréeéméoévéeéAécécéeénétéàésé(éeé.étéaérégéeété.évéaéléuéeé.étéoéLéoéwéeéréCéaéàéséeé(é)é)é;é
éà éà éà éà éà éà éréeénédéeéréHéáéiéàésétéoéréyé(éaéléléHéáéiéàésétéoéréyé.éféiélétéeéré(éeénécéà é=é>éà éréeéméoévéeéAécécéeénétéàésé(éeénécé.épéaétéééiéeénétéNéaéméeé|é|é'é'é)é.étéoéLéoéwéeéréCéaéàéséeé(é)é.éiénécéléuédéeéàésé(éqé)é)é)é;é
éà éà éà éà é}é)é;é
é
éà éà éà éà é/é/éà éCéaéréréeégéaéréà éKéaénébéaénéà éeéà éaéuétéoé-éréeéféréeéàéséhéáéà éaéà écéaédéaéà é3é0éàésé
éà éà éà éà éléoéaédéAénédéRéeénédéeéréKéaénébéaéné(é)é;é
éà éà éà éà écéoénéàésétéà é_éaétééédéAéuétéoéRéeéféréeéàéséhéáéà é=éà éàéséeétéIénétéeérévéaélé(é(é)éà é=é>éà é{é
éà éà éà éà éà éà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'éaétéééeénédéiéméeénétéoé'é)éà éléoéaédéAénédéRéeénédéeéréKéaénébéaéné(é)é;é
éà éà éà éà éà éà éeéléàéséeéà écéléeéaéréIénétéeérévéaélé(é_éaétééédéAéuétéoéRéeéféréeéàéséhéáé)é;é
éà éà éà éà é}é,éà é3é0é0é0é0é)é;é
éà éà éà éà é
éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'éeéàésétéaégénéaécéaéoé'é)éà é{é
éà éà éà éà éréeénédéeéréSéóétéaégénéaétéééiéoénéTéaébé(écéoénétéeénétéAéréeéaé)é;é
éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'ékéaénébéaéné'é)éà é{é
éà éà éà éà éwéiénédéoéwé.éréeénédéeéréKéaénébéaénéTéaébé(é)é;é
éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'éléeéiétéoéàésé'é)éà é{é
éà éà éà éà éà éà éréeénédéeéréLéeéiétéoéàéséTéaébé(é)é;é
éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'éféiénéaénécéeéiéréoé'é)éà é{é
éà éà éà éà éà éà éréeénédéeéréRéeépéoérétéàéséTéaébé(écéoénétéeénétéAéréeéaé)é;é
éà éà éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà ébéténéFéiénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéaébé-ébéténé-éféiénéaénécéiéaélé'é)é;é
éà éà éà éà éà éà éà éà éiéféà é(ébéténéFéiéné)éà ébéténéFéiéné.écéléiécéké(é)é;é
éà éà éà éà éà éà é}é,éà é2é0é)é;é
éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'éréeéléaétéééoéréiéoéàésé'é)éà é{é
éà éà éà éà éà éà éréeénédéeéréRéeépéoérétéàéséTéaébé(écéoénétéeénétéAéréeéaé)é;é
éà éà éà éà é}éà éeéléàéséeéà éiéféà é(éàésétéaétéééeé.éaécétéiévéeéTéaébéà é=é=é=éà é'écéoénéféiégéuéréaécéoéeéàésé'é)éà é{é
éà éà éà éà écéoénétéeénétéAéréeéaé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"étéaébé-éàéséeécétéiéoénéà éaécétéiévéeé"é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éàéséeécétéiéoéné"é>é
éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éAécécéoérédéiéoénéà édéeéà éSéóétéaétéééuéàéséà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéeétéaéiéléàéséà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné"éà éoépéeéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséuéméméaéréyéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàéséeéréáévéeéré"é>é<é/éié>éà éSéóétéaétéééuéàéséà édéoéà éSéóéiéàésétéeéméaé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséuéméméaéréyé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà égéaépé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà ébéoérédéeéré-ébéoététéoémé:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà épéaédédéiénégé-ébéoététéoémé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>éIénétéeégéréaéçéãéoéà écéoéméà éTéuéréàéséoéà éDéBé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"éàésétéaétéééuéàésé-ébéaédégéeé"éà éiédé=é"étéuéréàéséoé-éàéséeététéiénégéàésé-éàésétéaétéééuéàésé-ébéaédégéeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"éàésétéaétéééuéàésé-éiénédéiécéaétéééoéré"é>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éVéeéréiéféiécéaénédéoé.é.é.é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà ébéoérédéeéré-ébéoététéoémé:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà épéaédédéiénégé-ébéoététéoémé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>éSéóéeérévéiédéoéréà éAéPéIéà éLéoécéaélé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà éféoénété-éféaéméiéléyé:éà éméoénéãéoéàésépéaécéeé;é"é>éhéáététépé:é/é/éléoécéaéléhéáéoéàésété:é3é0é0é1é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>éAémébéiéeénétéeéà éWéeébéà é(éVéeérécéeélé)é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà éféoénété-éféaéméiéléyé:éà éméoénéãéoéàésépéaécéeé;é"é>éhéáéeéaélétéhéáé-énéeéxéuéàésé-ébéeéréyélé.évéeérécéeélé.éaépépé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéeétéaéiéléàésé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éAécécéoérédéiéoénéà édéeéà éCéeénétéréoéà édéeéà éDéoécéuéméeénétéaéçéãéoéà é&éà éMéaénéuéaéiéàéséà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéeétéaéiéléàéséà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné"éà éoépéeéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséuéméméaéréyéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ébéoéoéké-éméeédéiécéaélé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éaé5ébé4éfécé;é"é>é<é/éié>éà éCéeénétéréoéà édéeéà éDéoécéuéméeénétéaéçéãéoéà é&éaémépé;éà éMéaénéuéaéiéàéséà édéoéà éUéàéséuéáéréiéoé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséuéméméaéréyé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é6é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éAécéeéàéséàéséeéà éaéà édéoécéuéméeénétéaéçéãéoéà éuénéiéféiécéaédéaéà éeéà éeéxéaéuéàésétéiévéaéà édéoéà é<éàésétéréoénégé>éHéáéeéaélétéhéáéà éNéeéxéuéàéséà évé1é.é2é.é1é<é/éàésétéréoénégé>é.éà éDéiéàésépéoénéíévéeéléà éeéméà épéoérétéaéléà éwéeébéà éiénétéeéréaétéééiévéoéà écéoéméà énéaévéeégéaéçéãéoéà éréáépéiédéaéà éeéà éeéméà édéoécéuéméeénétéoéà éPéDéFéà écéoérépéoéréaétéééiévéoéà épéaéréaéà édéoéwénéléoéaédéà éoéuéà éiémépéréeéàéséàéséãéoé.é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/épé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà égéaépé:éà é1é4épéxé;éà éféléeéxé-éwéréaépé:éà éwéréaépé;éà éméaérégéiéné-étéoépé:éà é1é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éaéà éhéáéréeéfé=é"éméaénéuéaélé_édéoé_éuéàéséuéaéréiéoé.éhéáétémélé"éà étéaérégéeété=é"é_ébéléaénéké"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éiénéléiénéeé-éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;éà étéeéxété-édéeécéoéréaétéééiéoéné:éà énéãéoénéeé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà épéaédédéiénégé:éà é1é0épéxéà é1é8épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-égéléoébéeé"é>é<é/éié>éà éAébéréiéréà éPéoérétéaéléà éWéeébéà éIénétéeéréaétéééiévéoéà é(éHéáéTéMéLé)é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éaé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éaéà éhéáéréeéfé=é"éMéaénéuéaélé_édéoé_éUéàéséuéaéréiéoé_éHéáéeéaélétéhéáé_éNéeéxéuéàésé.épédéfé"éà étéaérégéeété=é"é_ébéléaénéké"éà écéléaéàéséàésé=é"ébéténé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éiénéléiénéeé-éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;éà étéeéxété-édéeécéoéréaétéééiéoéné:éà énéãéoénéeé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà épéaédédéiénégé:éà é1é0épéxéà é1é8épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà ébéaécékégéréoéuénédé:éà érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é1é5é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é4é)é;éà écéoéléoéré:éà é#éaé5ébé4éfécé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféiéléeé-épédéfé"é>é<é/éié>éà éBéaéiéxéaéréà éMéaénéuéaéléà éOéféiécéiéaéléà é(éPéDéFé)é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éaé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éaéà éhéáéréeéfé=é"éMéAéNéUéAéLé_éDéOé_éUéSéóéUéAéRéIéOé_éHéáéEéAéLéTéHéáé_éNéEéXéUéSéóé.émédé"éà étéaérégéeété=é"é_ébéléaénéké"éà écéléaéàéséàésé=é"ébéténé"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éiénéléiénéeé-éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;éà étéeéxété-édéeécéoéréaétéééiéoéné:éà énéãéoénéeé;éà éféoénété-éwéeéiégéhéáété:éà é5é0é0é;éà épéaédédéiénégé:éà é1é0épéxéà é1é8épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà ébéaécékégéréoéuénédé:éà érégébéaé(é2é5é5é,éà é2é5é5é,éà é2é5é5é,éà é0é.é0é5é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà écéoéléoéré:éà é#écébédé5éeé1é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféiéléeé-écéoédéeé"é>é<é/éié>éà éCéóédéiégéoéà éFéoénétéeéà é(éMéaérékédéoéwéné)é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éaé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéeétéaéiéléàésé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éAécécéoérédéiéoénéà édéeéà éSéóéiénécéréoénéiézéaéçéãéoéà éCéléoéuédéà éTéuéréàéséoéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéeétéaéiéléàéséà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséuéméméaéréyéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-éuépé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#é3é8ébédéfé8é;é"é>é<é/éié>éà éSéóéiénécéréoénéiézéaéçéãéoéà écéoéméà éBéaénécéoéà éTéuéréàéséoéà éCéléoéuédé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséuéméméaéréyé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é6é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éGéeéréeénécéiéeéà éaéà éàéséiénécéréoénéiézéaéçéãéoéà ébéiédéiéréeécéiéoénéaéléà éeénétéréeéà éoéà écéoémépéuétéaédéoéréà éléoécéaéléà éeéà éaéà énéuévéeéméà é<éàésétéréoénégé>éTéuéréàéséoéà éCéléoéuédéà éDéBé<é/éàésétéréoénégé>é.é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/épé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éiénéféoé-ébéoéxé"éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é1é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éiénéféoé-éiétéeémé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-édéeéàésékétéoépé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#é8é1é8écéfé8é;é"é>é<é/éié>éà éÚéÚéléÓétéiéméoéà éBéaécékéuépéà éLéoécéaélé:é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<évéaéléà éiédé=é"écéfégé-éàéséyénécé-éléoécéaélé-étéiéméeé"é>éCéaéréréeégéaénédéoé.é.é.é<é/évéaélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éiénéféoé-édéiévéiédéeéré"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséyénécé-éiénéféoé-éiétéeémé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaéné>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#é3é8ébédéfé8é;é"é>é<é/éié>éà éVéeéréàéséãéoéà énéãéoéà éTéuéréàéséoéà éCéléoéuédé:é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<évéaéléà éiédé=é"écéfégé-éàéséyénécé-écéléoéuédé-étéiéméeé"é>éCéaéréréeégéaénédéoé.é.é.é<é/évéaélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà ébéléoécéké;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-ébéoététéoémé:éà é6épéxé;éà éféoénété-éàéséiézéeé:éà é1é3épéxé;é"é>éUéRéLéà édéoéà éBéaénécéoéà édéeéà éDéaédéoéàéséà éTéuéréàéséoéà é(éEéxé:éà éléiébéàéséqélé:é/é/é.é.é.é)é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"étéuéréàéséoé-écéfégé-éuérélé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;é"éà épéléaécéeéhéáéoélédéeéré=é"éléiébéàéséqélé:é/é/é.é.é.é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éféoérémé-égéréoéuépé"éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà ébéléoécéké;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-ébéoététéoémé:éà é6épéxé;éà éféoénété-éàéséiézéeé:éà é1é3épéxé;é"é>éTéoékéeénéà édéeéà éAéuétéeénétéiécéaéçéãéoéà é(éJéWéTé)é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"épéaéàéséàéséwéoérédé"éà éiédé=é"étéuéréàéséoé-écéfégé-étéoékéeéné"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é1é0é0é%é;é"éà épéléaécéeéhéáéoélédéeéré=é"éeéyé.é.é.é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséméaéléléà éàésétéyéléeé=é"écéoéléoéré:éà é#é6é4é7é4é8ébé;éà éféoénété-éàéséiézéeé:éà é1é2épéxé;éà éméaérégéiéné-étéoépé:éà é4épéxé;éà édéiéàésépéléaéyé:éà ébéléoécéké;é"é>éDéeéiéxéeéà éeéméà ébéréaénécéoéà épéaéréaéà énéãéoéà éaélétéeéréaéréà éàéséeéà éjéáéà éeéàésétéiévéeéréà écéoénéféiégéuéréaédéoé.é<é/éàéséméaélélé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà égéaépé:éà é1é2épéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éféléeéxé-éwéréaépé:éà éwéréaépé;éà éméaérégéiéné-étéoépé:éà é1é6épéxé;éà épéaédédéiénégé-étéoépé:éà é1é6épéxé;éà ébéoérédéeéré-étéoépé:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éàéséaévéeé-étéuéréàéséoé-écéfégé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé-écéoéléoéré:éà é#é6é3é6é6éfé1é;éà écéoéléoéré:éà éwéhéáéiétéeé;éà ébéoérédéeéré:éà énéãéoénéeé;éà épéaédédéiénégé:éà é8épéxéà é1é6épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é6épéxé;éà éféoénété-éwéeéiégéhéáété:éà é5é0é0é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà étéréaénéàéséiétéiéoéné:éà éoépéaécéiétéyéà é0é.é2éàésé;é"éà éoénéméoéuéàéséeéçéãéoévéeéré=é"étéhéáéiéàésé.éàésétéyéléeé.éoépéaécéiétéyé=é'é0é.é9é'é"éà éoénéméoéuéàéséeéçéãéoéuété=é"étéhéáéiéàésé.éàésétéyéléeé.éoépéaécéiétéyé=é'é1é'é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàéséaévéeé"é>é<é/éié>éà éSéóéaélévéaéréà éCéréeédéeénécéiéaéiéàésé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-étéeéàésété-étéuéréàéséoé-écéfégé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé-écéoéléoéré:éà é#é3é3é4é1é5é5é;éà écéoéléoéré:éà éwéhéáéiétéeé;éà ébéoérédéeéré:éà énéãéoénéeé;éà épéaédédéiénégé:éà é8épéxéà é1é6épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é6épéxé;éà éféoénété-éwéeéiégéhéáété:éà é5é0é0é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà étéréaénéàéséiétéiéoéné:éà éoépéaécéiétéyéà é0é.é2éàésé;é"éà éoénéméoéuéàéséeéçéãéoévéeéré=é"étéhéáéiéàésé.éàésétéyéléeé.éoépéaécéiétéyé=é'é0é.é9é'é"éà éoénéméoéuéàéséeéçéãéoéuété=é"étéhéáéiéàésé.éàésétéyéléeé.éoépéaécéiétéyé=é'é1é'é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éaéréréoéwéàésé-éréoétéaétéééeé"é>é<é/éié>éà éTéeéàésétéaéréà éCéoénéeéxéãéoé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éàéséyénécé-étéuéréàéséoé-édéoéwénéléoéaédé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé-écéoéléoéré:éà é#éfé5é9éeé0ébé;éà écéoéléoéré:éà éwéhéáéiétéeé;éà ébéoérédéeéré:éà énéãéoénéeé;éà épéaédédéiénégé:éà é8épéxéà é1é6épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é6épéxé;éà éféoénété-éwéeéiégéhéáété:éà é5é0é0é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà étéréaénéàéséiétéiéoéné:éà éoépéaécéiétéyéà é0é.é2éàésé;é"éà éoénéméoéuéàéséeéçéãéoévéeéré=é"étéhéáéiéàésé.éàésétéyéléeé.éoépéaécéiétéyé=é'é0é.é9é'é"éà éoénéméoéuéàéséeéçéãéoéuété=é"étéhéáéiéàésé.éàésétéyéléeé.éoépéaécéiétéyé=é'é1é'é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-édéoéwéné"é>é<é/éié>éà éRéeéàésétéaéuéréaéréà édéoéà éBéaénécéoé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éàéséyénécé-étéuéréàéséoé-énéãéoéwé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé-écéoéléoéré:éà é#é1é0ébé9é8é1é;éà écéoéléoéré:éà éwéhéáéiétéeé;éà ébéoérédéeéré:éà énéãéoénéeé;éà épéaédédéiénégé:éà é8épéxéà é1é6épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é6épéxé;éà éféoénété-éwéeéiégéhéáété:éà é5é0é0é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà étéréaénéàéséiétéiéoéné:éà éoépéaécéiétéyéà é0é.é2éàésé;é"éà éoénéméoéuéàéséeéçéãéoévéeéré=é"étéhéáéiéàésé.éàésétéyéléeé.éoépéaécéiétéyé=é'é0é.é9é'é"éà éoénéméoéuéàéséeéçéãéoéuété=é"étéhéáéiéàésé.éàésétéyéléeé.éoépéaécéiétéyé=é'é1é'é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-éuépé"é>é<é/éié>éà éSéóéiénécéréoénéiézéaéréà éAégéoéréaé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éiédé=é"étéuéréàéséoé-éléaéàésété-éàéséyénécé-écéoénétéaéiénéeéré"éà éàésétéyéléeé=é"éméaérégéiéné-éléeéfété:éà éaéuétéoé;éà éféoénété-éàéséiézéeé:éà é1é2épéxé;éà écéoéléoéré:éà é#é9é4éaé3ébé8é;éà édéiéàésépéléaéyé:éà ébéléoécéké;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éÚélétéiéméaéà éàéséiénécéréoénéiézéaéçéãéoé:éà é<éàésépéaénéà éiédé=é"étéuéréàéséoé-éléaéàésété-éàéséyénécé-étéiéméeé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#é1é0ébé9é8é1é;é"é>é-é-é-é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéeétéaéiéléàésé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éAécécéoérédéiéoénéà édéeéà éMéaénéuétéeénéçéãéoéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéeétéaéiéléàéséà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséuéméméaéréyéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-édéaétéééaébéaéàéséeé"é>é<é/éié>éà éGéeéréeénécéiéaéméeénétéoéà édéeéà éDéaédéoéàéséà édéeéà éTéeéàésétéeé
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséuéméméaéréyé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é6é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éUétéiéléiézéeéà éoéàéséà ébéoétéõéeéàéséà éaébéaéiéxéoéà épéaéréaéà éàéséiéméuéléaéréà éaéà écéaérégéaéà édéeéà édéaédéoéàéséà éféiécétéíécéiéoéàéséà épéaéréaéà étéeéàésétéeéàéséà éréáépéiédéoéàéséà éoéuéà ézéeéréaéréà éoéà ébéaénécéoéà édéeéà édéaédéoéàéséà écéoémépéléeétéaéméeénétéeé.é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/épé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécétéiéoénéàésé"é>é
é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éàéséeéeédé-é3é0é0é"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éàésétéyéléeé=é"éméaérégéiéné-éléeéfété:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáéàésé"é>é<é/éié>éà éGéeéréaéréà é3é0é0éà éRéeégéiéàésétéréoéàéséà édéeéà éTéeéàésétéeé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éréeéàéséeété"éà écéléaéàéséàésé=é"ébéténé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé-écéoéléoéré:éà érégébéaé(é2é5é5é,éà é5é0é,éà é8é0é,éà é0é.é1é5é)é;éà ébéoérédéeéré-écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-édéaénégéeéré)é;éà écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-édéaénégéeéré)é;éà éméaérégéiéné-éléeéfété:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-étéréaéàéséhéáé-écéaéné"é>é<é/éié>éà éLéiémépéaéréà éBéaénécéoéà édéeéà éDéaédéoéàésé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéeétéaéiéléàésé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éAécécéoérédéiéoénéà édéeéà éIémépéoérétéaéçéãéoéà éeéà éEéxépéoérétéaéçéãéoéà éJéSéóéOéNéà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéeétéaéiéléàéséà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséuéméméaéréyéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé-éaéréréoéwé-édéoéwéné"é>é<é/éié>éà éEéxépéoérétéaéréà é/éà éIémépéoérétéaéréà éJéSéóéOéNéà é(éBéaécékéuépé)é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséuéméméaéréyé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é6é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éBéaéiéxéeéà étéoédéoéàéséà éoéàéséà édéaédéoéàéséà éaétéééuéaéiéàéséà éeéméà éféoéréméaétéééoéà éJéSéóéOéNé,éà éoéuéà éréeéàésétéaéuéréeéà éuéméà ébéaécékéuépé.éà éAéà éiémépéoérétéaéçéãéoéà éiéréáéà éméeéàésécéléaéréà éoéuéà éàéséoébéréeéàésécéréeévéeéréà édéaédéoéàéséà éeéxéiéàésétéeénétéeéàéséà éeéà éàéséiénécéréoénéiézéaéréáéà éaéuétéoéméaétéééiécéaéméeénétéeéà écéoéméà éoéà éTéuéréàéséoé.é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/épé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécétéiéoénéàésé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éeéxépéoérété-éjéàéséoéné"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-édéoéwénéléoéaédé"é>é<é/éié>éà éEéxépéoérétéaéréà éDéaédéoéàésé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"éféiéléeé"éà éiédé=é"éiémépéoérété-éjéàéséoéné-éféiéléeé"éà éaécécéeépété=é"é.éjéàéséoéné"éà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà énéãéoénéeé;é"éà é/é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éiémépéoérété-éjéàéséoéné"éà écéléaéàéséàésé=é"ébéténéà ébéténé-éàéséeécéoénédéaéréyé"éà éàésétéyéléeé=é"ébéoérédéeéré-écéoéléoéré:éà é#éféféaéaé0é0é;éà écéoéléoéré:éà é#éféféaéaé0é0é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuépéléoéaédé"é>é<é/éié>éà éIémépéoérétéaéréà éDéaédéoéàésé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéeétéaéiéléàésé>é
é
éà éà éà éà éà éà éà éà éà éà é<é!é-é-éà éAécécéoérédéiéoénéà édéeéà éGéeéréeénécéiéaéméeénétéoéà édéeéà éUéàéséuéáéréiéoéàéséà é(éAépéeénéaéàéséà éMéaéàésétéeéré/éAédéméiéné)éà é-é-é>é
éà éà éà éà éà éà éà éà éà éà é<édéeétéaéiéléàéséà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséuéméméaéréyéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáéàésé-égéeéaéré"é>é<é/éié>éà éGéeéréeénécéiéaéméeénétéoéà édéeéà éUéàéséuéáéréiéoéàésé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{égéeétéRéoéléeéPéeéréméiéàéséàéséiéoénéàésé(éàésétéaétéééeé.éuéàéséeéréáé)é.écéaénéMéaénéaégéeéUéàéséeéréáéàéséà é?éà é'é<éàésépéaénéà écéléaéàéséàésé=é"éàésétéaétéééuéàésé-ébéaédégéeé"éà éàésétéyéléeé=é"éméaérégéiéné-éléeéfété:éaéuétéoé;é"é>é<éàésépéaénéà écéléaéàéséàésé=é"éàésétéaétéééuéàésé-éiénédéiécéaétéééoéréà éàéséuécécéeéàéséàésé"é>é<é/éàésépéaéné>é'éà é+éà é(égéeétéRéoéléeéPéeéréméiéàéséàéséiéoénéàésé(éàésétéaétéééeé.éuéàéséeéréáé)é.éréoéléeéà é|é|éà é'éMéAéSéóéTéEéRé'é)é.étéoéUépépéeéréCéaéàéséeé(é)éà é+éà é'é<é/éàésépéaéné>é'éà é:éà é'é<éàésépéaénéà écéléaéàéséàésé=é"éàésétéaétéééuéàésé-ébéaédégéeé"éà éàésétéyéléeé=é"éméaérégéiéné-éléeéfété:éaéuétéoé;éà ébéaécékégéréoéuénédé:érégébéaé(é2é5é5é,é0é,é0é,é0é.é1é)é;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éléoécéké"é>é<é/éié>éà éBéLéOéQéUéEéAéDéOé<é/éàésépéaéné>é'é}é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséuéméméaéréyé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécécéoérédéiéoéné-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{égéeétéRéoéléeéPéeéréméiéàéséàéséiéoénéàésé(éàésétéaétéééeé.éuéàéséeéréáé)é.écéaénéMéaénéaégéeéUéàéséeéréáéàéséà é?éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<épéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-ébéoététéoémé:éà é1é6épéxé;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é6é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégé>éBéeémé-évéiénédéoé,éà é$é{égéeétéRéoéléeéPéeéréméiéàéséàéséiéoénéàésé(éàésétéaétéééeé.éuéàéséeéréáé)é.éléaébéeélé}é.é<é/éàésétéréoénégé>éà éAéqéuéiéà évéoécéêéêéà épéoédéeéréáéà éeédéiétéaéréà épéeéréféiéàésé,éà éréeéàéséeétéaéréà éàéséeénéhéáéaéàéséà éeéà éaélétéeéréaéréà épéeéréméiéàéséàéséõéeéàéséà édéeéà éoéuétéréoéàéséà éuéàéséuéáéréiéoéàéséà édéaéà écéléíénéiécéaé.é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/épé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éàéséeététéiénégéàésé-éaécétéiéoénéàésé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà éiédé=é"ébéténé-éeédéiété-épéeéréméiéàéséàéséiéoénéàésé"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáéàésé-égéeéaéré"é>é<é/éié>éà éGéeéréeénécéiéaéréà éUéàéséuéáéréiéoéàéséà é&éaémépé;éà éPéeéréméiéàéséàéséõéeéàésé
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é`éà é:éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà épéaédédéiénégé:éà é2é0épéxéà é0é;éà écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-édéaénégéeéré)é;éà éoépéaécéiétéyé:éà é0é.é8é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàéséhéáéiéeélédé-éhéáéaélévéeédé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é2éréeémé;éà éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<épé>éAécéeéàéséàéséoéà énéeégéaédéoé.éà éAépéeénéaéàéséà éoéà éuéàéséuéáéréiéoéà éméaéàésétéeéréà é(é<éàésétéréoénégé>éméaézézéaéréoéwéyéàéséké<é/éàésétéréoénégé>é)éà épéoédéeéà éaélétéeéréaéréà éaéàéséà écéoénéféiégéuéréaéçéõéeéàéséà édéeéà éoéuétéréoéàéséà éuéàéséuéáéréiéoéàésé.é<é/épé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é`é}é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéeétéaéiéléàésé>é
é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é`é;é
é
éà éà éà éà é/é/éà éBéoétéãéoéà édéeéà éGéeéréeénécéiéaéméeénétéoéà édéeéà éUéàéséuéáéréiéoéàésé
éà éà éà éà écéoénéàésétéà ébéténéEédéiétéPéeéréméàéséà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éeédéiété-épéeéréméiéàéséàéséiéoénéàésé'é)é;é
éà éà éà éà éiéféà é(ébéténéEédéiétéPéeéréméàésé)éà é{é
éà éà éà éà éà éà ébéténéEédéiétéPéeéréméàésé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéUéàéséeéréáéMéaénéaégéeéméeénétéMéoédéaélé(é)é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
é
éà éà éà éà é/é/éà éAétéééuéaéléiézéaéà édéaétéééaéàéséà édéaéà éàéséeéçéãéoéà édéeéà éàéséiénécéréoénéiézéaéçéãéoéà énéaéà éaébéaéà éCéoénéféiégéuéréaéçéõéeéàésé
éà éà éà éà é(éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éàésétéaétéééuéàéséDéaétéééaéà é=éà éaéwéaéiétéà égéeétéSéóéyénécéSéóétéaétéééuéàésé(é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éàésétéaétéééuéàéséDéaétéééaé)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éléoécéaéléEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéfégé-éàéséyénécé-éléoécéaélé-étéiéméeé'é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà écéléoéuédéEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéfégé-éàéséyénécé-écéléoéuédé-étéiéméeé'é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éléoécéaéléEélé)éà éléoécéaéléEélé.étéeéxétéCéoénétéeénétéà é=éà éféoéréméaétéééSéóéyénécéDéaétéééeé(éàésétéaétéééuéàéséDéaétéééaé.éléaéàésétéLéoécéaéléBéaécékéuépé)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(écéléoéuédéEélé)éà écéléoéuédéEélé.étéeéxétéCéoénétéeénétéà é=éà éféoéréméaétéééSéóéyénécéDéaétéééeé(éàésétéaétéééuéàéséDéaétéééaé.éléaéàésétéCéléoéuédéBéaécékéuépé)é;é
éà éà éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà étéuéréàéséoéRéeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éàéséeététéiénégéàésé/étéuéréàéséoé`é)é;é
éà éà éà éà éà éà éà éà éiéféà é(étéuéréàéséoéRéeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà étéuéréàéséoéDéaétéééaéà é=éà éaéwéaéiétéà étéuéréàéséoéRéeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éà éà é/é/éà éCéoémépéaétéééiébéiéléiédéaédéeé:éà éhéáéaéàéséTéoékéeénéà épéoédéeéà éàéséeéréáéà ébéoéoéléà é(éléoécéaélé)éà éoéuéà éiénéféeéréiédéoéà édéoéà étéoékéeénéà éméaéàésécéaéréaédéoéà é(éVéeérécéeélé)é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éhéáéaéàéséTéoékéeénéà é=éà étéuéréàéséoéDéaétéééaé.éhéáéaéàéséTéoékéeénéà é|é|éà é(étéuéréàéséoéDéaétéééaé.étéoékéeénéà é&é&éà étéuéréàéséoéDéaétéééaé.étéoékéeéné.éléeénégétéhéáéà é>éà é0éà é&é&éà étéuéréàéséoéDéaétéééaé.étéoékéeénéà é!é=é=éà é'é'é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà écéléoéuédéCéoénénéeécétéeédéà é=éà étéuéréàéséoéDéaétéééaé.écéléoéuédé_écéoénénéeécétéeédéà é!é=é=éà éuénédéeéféiénéeédéà é?éà étéuéréàéséoéDéaétéééaé.écéléoéuédé_écéoénénéeécétéeédéà é:éà éhéáéaéàéséTéoékéeéné;é
é
éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-écéfégé-éuérélé'é)é.évéaéléuéeéà é=éà étéuéréàéséoéDéaétéééaé.éuéréléà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éhéáéaéàéséTéoékéeéné)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-écéfégé-étéoékéeéné'é)é.évéaéléuéeéà é=éà étéuéréàéséoéDéaétéééaé.étéoékéeénéà é|é|éà é'é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é*é'é;é
éà éà éà éà éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éà éà éà éà é/é/éà éNéãéoéà éVéeérécéeélé,éà éméaérécéaéréà écéaémépéoéàéséà écéoéméoéà éàéséoéméeénétéeéà éléeéiétéuéréaéà éeéà éméoéàésétéréaéréà éaévéiéàéséoé
éà éà éà éà éà éà éà éà éà éà éiéféà é(étéuéréàéséoéDéaétéééaé.éiéàéséVéeérécéeélé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuéréléIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-écéfégé-éuérélé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà étéoékéeénéIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-écéfégé-étéoékéeéné'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éuéréléIénépéuété)éà é{éà éuéréléIénépéuété.éréeéaédéOénéléyéà é=éà étéréuéeé;éà éuéréléIénépéuété.éàésétéyéléeé.éoépéaécéiétéyéà é=éà é'é0é.é6é'é;éà é}é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(étéoékéeénéIénépéuété)éà é{éà étéoékéeénéIénépéuété.éréeéaédéOénéléyéà é=éà étéréuéeé;éà étéoékéeénéIénépéuété.éàésétéyéléeé.éoépéaécéiétéyéà é=éà é'é0é.é6é'é;éà é}é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éféoéréméSéóéeécétéiéoénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-écéfégé-éuérélé'é)é?é.écéléoéàéséeéàésété(é'é.éàéséyénécé-éàéséeététéiénégéàésé-éàéséeécétéiéoéné,éà édéiévé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é/é/éà éIénéàéséeéréáéiéréà éaévéiéàéséoéà édéeéà éméoédéoéà éVéeérécéeéléà éàéséeéà éaéiénédéaéà énéãéoéà éeéxéiéàésétéeé
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(é!édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'évéeérécéeélé-éméoédéeé-énéãéoétéiécéeé'é)é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà énéãéoétéiécéeéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà énéãéoétéiécéeé.éiédéà é=éà é'évéeérécéeélé-éméoédéeé-énéãéoétéiécéeé'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà énéãéoétéiécéeé.éàésétéyéléeé.écéàéséàéséTéeéxétéà é=éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é6é,é1é8é9é,é2é4é8é,é0é.é1é)é;ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é6é,é1é8é9é,é2é4é8é,é0é.é3é)é;ébéoérédéeéré-éréaédéiéuéàésé:é1é0épéxé;épéaédédéiénégé:é1é0épéxéà é1é4épéxé;éméaérégéiéné-ébéoététéoémé:é1é2épéxé;écéoéléoéré:é#é3é8ébédéfé8é;éféoénété-éàéséiézéeé:é0é.é8é2éréeémé;édéiéàésépéléaéyé:éféléeéxé;éaéléiégéné-éiétéeéméàésé:écéeénétéeéré;égéaépé:é8épéxé;é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà énéãéoétéiécéeé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéléoéuédé"é>é<é/éié>éà é<éàésétéréoénégé>éMéoédéoéà éVéeérécéeélé:é<é/éàésétéréoénégé>éà éCéréeédéeénécéiéaéiéàéséà égéeéréeénécéiéaédéaéàéséà épéeéléoéà éàéséeéréáévéiédéoéré.éà éNéãéoéà éééà énéeécéeéàéséàéséáéréiéoéà éaélétéeéréaéré.é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuéréléIénépéuété2éà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-écéfégé-éuérélé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(éuéréléIénépéuété2éà é&é&éà éuéréléIénépéuété2é.épéaéréeénétéNéãéoédéeé)éà éuéréléIénépéuété2é.épéaéréeénétéNéãéoédéeé.éiénéàéséeéréáétéBéeéféoéréeé(énéãéoétéiécéeé,éà éuéréléIénépéuété2é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éàésétéaétéééuéàéséBéaédégéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-éàéséeététéiénégéàésé-éàésétéaétéééuéàésé-ébéaédégéeé'é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éàésétéaétéééuéàéséBéaédégéeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(écéléoéuédéCéoénénéeécétéeédé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaétéééuéàéséBéaédégéeé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éàésépéaénéà écéléaéàéséàésé=é"éàésétéaétéééuéàésé-éiénédéiécéaétéééoéréà éàéséuécécéeéàéséàésé"é>é<é/éàésépéaéné>éCéoénéeécétéaédéoéà é(éAéWéSéóéà éUéàésé-éEéaéàésété-é1é)é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaétéééuéàéséBéaédégéeé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éàésépéaénéà écéléaéàéséàésé=é"éàésétéaétéééuéàésé-éiénédéiécéaétéééoéré"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà éréeédé;é"é>é<é/éàésépéaéné>éDéeéàésécéoénéeécétéaédéoé'é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà éiéféà é(étéuéréàéséoéDéaétéééaé.éléaéàésétéSéóéyénécé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-éléaéàésété-éàéséyénécé-étéiéméeé'é)é.étéeéxétéCéoénétéeénétéà é=éà énéeéwéà éDéaétéééeé(étéuéréàéséoéDéaétéééaé.éléaéàésétéSéóéyénécé)é.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é)é;é
éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-éléaéàésété-éàéséyénécé-étéiéméeé'é)é.étéeéxétéCéoénétéeénétéà é=éà é'éNéeénéhéáéuéméaé'é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éà éà éà éà écéoénéàéséoéléeé.éwéaéréné(é'éEéréréoéà éaéoéà écéaéréréeégéaéréà écéoénéféiégéuéréaécéoéeéàéséà éTéuéréàéséoé:é'é,éà éeéréré)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é(é)é;é
é
éà éà éà éà écéoénéàésétéà ébéténéSéóéaévéeéTéuéréàéséoéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséaévéeé-étéuéréàéséoé-écéfégé'é)é;é
éà éà éà éà éiéféà é(ébéténéSéóéaévéeéTéuéréàéséoé)éà é{é
éà éà éà éà éà éà ébéténéSéóéaévéeéTéuéréàéséoé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éuéréléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-écéfégé-éuérélé'é)é.évéaéléuéeé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà étéoékéeénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-écéfégé-étéoékéeéné'é)é.évéaéléuéeé;é
éà éà éà éà éà éà éà éà ébéténéSéóéaévéeéTéuéréàéséoé.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éoélédéHéáétéméléà é=éà ébéténéSéóéaévéeéTéuéréàéséoé.éiénénéeéréHéáéTéMéLé;é
éà éà éà éà éà éà éà éà ébéténéSéóéaévéeéTéuéréàéséoé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"é>é<é/éié>éà éSéóéaélévéaénédéoé.é.é.é'é;é
éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éàéséeététéiénégéàésé/étéuéréàéséoé`é,éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéOéSéóéTé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà éuérélé,éà étéoékéeénéà é}é)é
éà éà éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éSéóéuécéeéàéséàéséoé'é,éà éméeéàéséàéséaégéeé:éà édéaétéééaé.éméeéàéséàéséaégéeé,éà étéyépéeé:éà é'éàéséuécécéeéàéséàésé'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(étéyépéeéoéféà écéhéáéeécékéIénéiétéiéaéléSéóéyénécéà é=é=é=éà é'éféuénécétéiéoéné'é)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéhéáéeécékéIénéiétéiéaéléSéóéyénécé(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà édéaétéééaé.éméeéàéséàéséaégéeé,éà étéyépéeé:éà é'éeéréréoéré'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éFéaéléhéáéaéà édéeéà éréeédéeéà éaéoéà éàéséaélévéaéréà écéréeédéeénécéiéaéiéàésé.é'é,éà étéyépéeé:éà é'éeéréréoéré'éà é}é)é;é
éà éà éà éà éà éà éà éà é}éà éféiénéaéléléyéà é{é
éà éà éà éà éà éà éà éà éà éà ébéténéSéóéaévéeéTéuéréàéséoé.édéiéàéséaébéléeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà éà éà éà éà ébéténéSéóéaévéeéTéuéréàéséoé.éiénénéeéréHéáéTéMéLéà é=éà éoélédéHéáétémélé;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
é
éà éà éà éà écéoénéàésétéà ébéténéTéeéàésétéTéuéréàéséoéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-étéeéàésété-étéuéréàéséoé-écéfégé'é)é;é
éà éà éà éà éiéféà é(ébéténéTéeéàésétéTéuéréàéséoé)éà é{é
éà éà éà éà éà éà ébéténéTéeéàésétéTéuéréàéséoé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà ébéténéTéeéàésétéTéuéréàéséoé.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éoélédéHéáétéméléà é=éà ébéténéTéeéàésétéTéuéréàéséoé.éiénénéeéréHéáéTéMéLé;é
éà éà éà éà éà éà éà éà ébéténéTéeéàésétéTéuéréàéséoé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"é>é<é/éié>éà éTéeéàésétéaénédéoé.é.é.é'é;é
éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éàéséeététéiénégéàésé/étéuéréàéséoé/étéeéàésété`é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éSéóéuécéeéàéséàéséoé'é,éà éméeéàéséàéséaégéeé:éà édéaétéééaé.éméeéàéséàéséaégéeé,éà étéyépéeé:éà é'éàéséuécécéeéàéséàésé'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà édéaétéééaé.éméeéàéséàéséaégéeé,éà étéyépéeé:éà é'éeéréréoéré'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éFéaéléhéáéaéà édéeéà éréeédéeéà éaéoéà étéeéàésétéaéréà écéoénéeéxéãéoé.é'é,éà étéyépéeé:éà é'éeéréréoéré'éà é}é)é;é
éà éà éà éà éà éà éà éà é}éà éféiénéaéléléyéà é{é
éà éà éà éà éà éà éà éà éà éà ébéténéTéeéàésétéTéuéréàéséoé.édéiéàéséaébéléeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà éà éà éà éà ébéténéTéeéàésétéTéuéréàéséoé.éiénénéeéréHéáéTéMéLéà é=éà éoélédéHéáétémélé;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
é
éà éà éà éà écéoénéàésétéà ébéténéSéóéyénécéNéãéoéwéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséyénécé-étéuéréàéséoé-énéãéoéwé'é)é;é
éà éà éà éà éiéféà é(ébéténéSéóéyénécéNéãéoéwé)éà é{é
éà éà éà éà éà éà ébéténéSéóéyénécéNéãéoéwé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà ébéténéSéóéyénécéNéãéoéwé.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éoéréiégéiénéaéléHéáétéméléà é=éà ébéténéSéóéyénécéNéãéoéwé.éiénénéeéréHéáéTéMéLé;é
éà éà éà éà éà éà éà éà ébéténéSéóéyénécéNéãéoéwé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"é>é<é/éié>éà éSéóéiénécéréoénéiézéaénédéoé.é.é.é'é;é
éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà éaéwéaéiétéà éàéséyénécéMéaénéaégéeéré.épéuéàéséhéáéTéoéCéléoéuédé(étéréuéeé)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éàésétéaétéééuéàéséDéaétéééaéà é=éà éaéwéaéiétéà égéeétéSéóéyénécéSéóétéaétéééuéàésé(é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éàésétéaétéééuéàéséDéaétéééaé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà étéuéréàéséoéLéaéàésétéEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'étéuéréàéséoé-éléaéàésété-éàéséyénécé-étéiéméeé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(étéuéréàéséoéLéaéàésétéEélé)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà étéuéréàéséoéLéaéàésétéEélé.étéeéxétéCéoénétéeénétéà é=éà énéeéwéà éDéaétéééeé(é)é.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}éà éféiénéaéléléyéà é{é
éà éà éà éà éà éà éà éà éà éà ébéténéSéóéyénécéNéãéoéwé.édéiéàéséaébéléeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà éà éà éà éà ébéténéSéóéyénécéNéãéoéwé.éiénénéeéréHéáéTéMéLéà é=éà éoéréiégéiénéaéléHéáétémélé;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
é
éà éà éà éà écéoénéàésétéà ébéténéSéóéyénécéDéoéwénéléoéaédéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséyénécé-étéuéréàéséoé-édéoéwénéléoéaédé'é)é;é
éà éà éà éà éiéféà é(ébéténéSéóéyénécéDéoéwénéléoéaédé)éà é{é
éà éà éà éà éà éà ébéténéSéóéyénécéDéoéwénéléoéaédé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà écéoénéféiéréméeédéà é=éà éaéwéaéiétéà éàéséhéáéoéwéCéuéàésétéoéméCéoénéféiérémé(é{é
éà éà éà éà éà éà éà éà éà éà étéiétéléeé:éà é'éBéaéiéxéaéréà éDéaédéoéàéséà édéoéà éTéuéréàéséoéà éCéléoéuédé'é,é
éà éà éà éà éà éà éà éà éà éà éméeéàéséàéséaégéeé:éà é'éDéeéàéséeéjéaéà ébéaéiéxéaéréà éeéà éàéséuébéàésétéiétéuéiéréà éoéàéséà édéaédéoéàéséà éléoécéaéiéàéséà épéeéléoéàéséà édéaédéoéàéséà éaéréméaézéeénéaédéoéàéséà énéãéoéà éTéuéréàéséoéà éCéléoéuédé?é'é,é
éà éà éà éà éà éà éà éà éà éà écéoénéféiéréméTéeéxété:éà é'éSéóéiémé,éà éBéaéiéxéaéréà éDéaédéoéàésé'é,é
éà éà éà éà éà éà éà éà éà éà écéaénécéeéléTéeéxété:éà é'éCéaénécéeéléaéré'é,é
éà éà éà éà éà éà éà éà éà éà étéyépéeé:éà é'éwéaérénéiénégé'é
éà éà éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà éà éà éiéféà é(écéoénéféiéréméeédé)éà é{é
éà éà éà éà éà éà éà éà éà éà ébéténéSéóéyénécéDéoéwénéléoéaédé.édéiéàéséaébéléeédéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éoéréiégéiénéaéléHéáétéméléà é=éà ébéténéSéóéyénécéDéoéwénéléoéaédé.éiénénéeéréHéáéTéMéLé;é
éà éà éà éà éà éà éà éà éà éà ébéténéSéóéyénécéDéoéwénéléoéaédé.éiénénéeéréHéáéTéMéLéà é=éà é'é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésépéiénénéeéréà éféaé-éàésépéiéné"é>é<é/éié>éà éBéaéiéxéaénédéoé.é.é.é'é;é
éà éà éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éaéwéaéiétéà éàéséyénécéMéaénéaégéeéré.épéuéléléFéréoéméCéléoéuédé(é)é;é
éà éà éà éà éà éà éà éà éà éà é}éà éféiénéaéléléyéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà ébéténéSéóéyénécéDéoéwénéléoéaédé.édéiéàéséaébéléeédéà é=éà éféaéléàéséeé;é
éà éà éà éà éà éà éà éà éà éà éà éà ébéténéSéóéyénécéDéoéwénéléoéaédé.éiénénéeéréHéáéTéMéLéà é=éà éoéréiégéiénéaéléHéáétémélé;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
é
é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éàéséeéeédé-é3é0é0é'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà écéoénéféiéréméAécétéiéoénéà é=éà éaéwéaéiétéà éàéséhéáéoéwéCéuéàésétéoéméCéoénéféiérémé(é{é
éà éà éà éà éà éà éà éà étéiétéléeé:éà é'é🏥éà éSéóéiéméuéléaéçéãéoéà éCéoémépéléeétéaéà édéoéà éSéóéiéàésétéeéméaé'é,é
éà éà éà éà éà éà éà éà éméeéàéséàéséaégéeé:éà é`é<éàésétéréoénégé>éEéàésétéaéà éaéçéãéoéà éiéréáé:é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà é<ébéré>é•éà éLéiémépéaéréà étéoédéoéàéséà éoéàéséà édéaédéoéàéséà édéeéà éàéséiéméuéléaéçéãéoéà éaénétéeéréiéoéréeéàésé
éà éà éà éà éà éà éà éà éà éà é<ébéré>é•éà éGéeéréaéréà é<éàésétéréoénégé>é8é0éà épéaécéiéeénétéeéàésé<é/éàésétéréoénégé>éà écéoéméà éCéPéFéàéséà éúénéiécéoéàésé
éà éà éà éà éà éà éà éà éà éà é<ébéré>é•éà éGéeéréaéréà é<éàésétéréoénégé>é1é2éà émééédéiécéoéàésé<é/éàésétéréoénégé>éà écéoéméà éeéàésépéeécéiéaéléiédéaédéeéàéséà évéaéréiéaédéaéàésé
éà éà éà éà éà éà éà éà éà éà é<ébéré>é•éà éGéeéréaéréà é<éàésétéréoénégé>é6é0éà éaégéeénédéaéméeénétéoéàésé<é/éàésétéréoénégé>éà é(épéaéàéséàéséaédéoéàésé,éà éhéáéoéjéeéà éeéà éféuétéuéréoéàésé)é
éà éà éà éà éà éà éà éà éà éà é<ébéré>é•éà éGéeéréaéréà é<éàésétéréoénégé>é4é5éà éaétéééeénédéiéméeénétéoéàésé<é/éàésétéréoénégé>éà écéoéméà étéréiéaégéeéméà éMéaénécéhéáéeéàésétéeéréà écéoémépéléeétéaé
éà éà éà éà éà éà éà éà éà éà é<ébéré>é•éà éGéeéréaéréà é<éàésétéréoénégé>é2é0éà éléeéiétéoéàésé<é/éàésétéréoénégé>éà é(é1é2éà éoécéuépéaédéoéàéséà é+éà éféiéléaéà édéeéà éiénétéeérénéaéçéãéoé)é
éà éà éà éà éà éà éà éà éà éà é<ébéré>é•éà éGéeéréaéréà é<éàésétéréoénégé>é9é0éà étéíétéuéléoéàéséà éféiénéaénécéeéiéréoéàésé<é/éàésétéréoénégé>éà é(épéaégéoéàésé,éà épéeénédéeénétéeéàésé,éà évéeénécéiédéoéàésé)é
éà éà éà éà éà éà éà éà éà éà é<ébéré>é•éà éGéeéréaéréà é<éàésétéréoénégé>é1é5éà écéhéáéaéméaédéaéàéséà éTéVé<é/éàésétéréoénégé>éà écéoéméà étéiéméeéàésétéaémépéàéséà éeéàésécéaéléoénéaédéoéàésé
éà éà éà éà éà éà éà éà éà éà é<ébéré>é•éà éGéeéréaéréà é<éàésétéréoénégé>é3é0éà éméeédéiécéaéméeénétéoéàésé<é/éàésétéréoénégé>éà écéoéméà éaéléeérétéaéàéséà édéeéà éeéàésétéoéqéuéeé
éà éà éà éà éà éà éà éà éà éà é<ébéré>é•éà éGéeéréaéréà é<éàésétéréoénégé>é1é0éà éeéàésécéaéléaéàéséà édéeéà épéléaénétéãéoé<é/éàésétéréoénégé>éà é(éhéáéoéjéeéà éeéà éaéméaénéhéáéãé)é
éà éà éà éà éà éà éà éà éà éà é<ébéré>é<ébéré>é<éeémé>éUéàéséuéáéréiéoéàéséà éaédéméiéné/éméaézézéaéréoéwéyéàésékéà éàéséeéréáéãéoéà épéréeéàéséeéréáévéaédéoéàésé.é<é/éeémé>é`é,é
éà éà éà éà éà éà éà éà écéoénéféiéréméTéeéxété:éà é'é🚀éà éEéxéeécéuétéaéréà éSéóéiéméuéléaéçéãéoéà éCéoémépéléeétéaé'é,é
éà éà éà éà éà éà éà éà écéaénécéeéléTéeéxété:éà é'éCéaénécéeéléaéré'é,é
éà éà éà éà éà éà éà éà étéyépéeé:éà é'éwéaérénéiénégé'é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éiéféà é(é!écéoénéféiéréméAécétéiéoéné)éà éréeétéuéréné;é
é
éà éà éà éà éà éà éàéséhéáéoéwéLéoéaédéiénégéMéoédéaélé(é'é⚙é️éà éEéxéeécéuétéaénédéoéà éàéséiéméuéléaéçéãéoéà écéoémépéléeétéaéà édéoéà éàéséiéàésétéeéméaé.é.é.é'é)é;é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éaéwéaéiétéà énéeéwéà éPéréoéméiéàéséeé(éréà é=é>éà éàéséeétéTéiéméeéoéuété(éré,éà é2é0é0é)é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséuélétéà é=éà éaéwéaéiétéà égéeénéeéréaétéééeéMéoécékéDéaétéééaé(é)é;é
éà éà éà éà éà éà éà éà édéaétéééaéCéaécéhéáéeé.écéléeéaéré(é)é;é
éà éà éà éà éà éà éà éà édéaétéééaéCéaécéhéáéeéTéiéméeéàésétéaémépéàésé.écéléeéaéré(é)é;é
éà éà éà éà éà éà éà éà éhéáéiédéeéLéoéaédéiénégéMéoédéaélé(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéaéiédéCéoéuénétéà é=éà é(éréeéàéséuélété.éféiénéaénécéiéaélé_éiénéàésétéaéléléméeénétéàéséà é|é|éà é[é]é)é.éféiélétéeéré(éféà é=é>éà éfé.éàésétéaétéééuéàéséà é=é=é=éà é'éPéaégéoé'é)é.éléeénégétéhéáé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéeénédéiénégéCéoéuénétéà é=éà é(éréeéàéséuélété.éféiénéaénécéiéaélé_éiénéàésétéaéléléméeénétéàéséà é|é|éà é[é]é)é.éféiélétéeéré(éféà é=é>éà éfé.éàésétéaétéééuéàéséà é=é=é=éà é'éPéeénédéeénétéeé'é)é.éléeénégétéhéáé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éoévéeérédéuéeéCéoéuénétéà é=éà é(éréeéàéséuélété.éféiénéaénécéiéaélé_éiénéàésétéaéléléméeénétéàéséà é|é|éà é[é]é)é.éféiélétéeéré(éféà é=é>éà éfé.éàésétéaétéééuéàéséà é=é=é=éà é'éVéeénécéiédéoé'é)é.éléeénégétéhéáé;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éoécécéuépéiéeédéBéeédéàéséà é=éà é(éréeéàéséuélété.ébéeédéàéséà é|é|éà é[é]é)é.éféiélétéeéré(ébéà é=é>éà ébé.éàésétéaétéééuéàéséà é=é=é=éà é'éOécéuépéaédéoé'é)é.éléeénégétéhéáé;é
éà éà éà éà éà éà éà éà éaéwéaéiétéà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{é
éà éà éà éà éà éà éà éà éà éà étéiétéléeé:éà é'é✅éà éSéóéiéméuéléaéçéãéoéà éCéoénécéléuéíédéaéà écéoéméà éSéóéuécéeéàéséàéséoé!é'é,é
éà éà éà éà éà éà éà éà éà éà éméeéàéséàéséaégéeé:éà é`é<éàésétéréoénégé>éDéaédéoéàéséà égéeéréaédéoéàésé:é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéré>é👤éà é$é{é(éréeéàéséuélété.épéaétéééiéeénétéàéséà é|é|éà é[é]é)é.éléeénégétéhéáé}éà épéaécéiéeénétéeéàéséà éúénéiécéoéàésé
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéré>é👨é‍é⚕é️éà é$é{é(éréeéàéséuélété.édéoécétéoéréàéséà é|é|éà é[é]é)é.éléeénégétéhéáé}éà émééédéiécéoéàéséà écéaédéaéàésétéréaédéoéàésé
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéré>é📅éà é$é{é(éréeéàéséuélété.éaépépéoéiénétéméeénétéàéséà é|é|éà é[é]é)é.éléeénégétéhéáé}éà éaégéeénédéaéméeénétéoéàésé
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéré>é🏥éà é$é{é(éréeéàéséuélété.éeénécéoéuénétéeéréàéséà é|é|éà é[é]é)é.éléeénégétéhéáé}éà éaétéééeénédéiéméeénétéoéàéséà é|éà é$é{é(éréeéàéséuélété.étéréiéaégéeéàéséà é|é|éà é[é]é)é.éléeénégétéhéáé}éà étéréiéaégéeénéàésé
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéré>é🛏é️éà é$é{éoécécéuépéiéeédéBéeédéàésé}é/é$é{é(éréeéàéséuélété.ébéeédéàéséà é|é|éà é[é]é)é.éléeénégétéhéáé}éà éléeéiétéoéàéséà éoécéuépéaédéoéàésé
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéré>é💰éà é$é{épéaéiédéCéoéuénété}éà épéaégéoéàéséà é|éà é$é{épéeénédéiénégéCéoéuénété}éà épéeénédéeénétéeéàéséà é|éà é$é{éoévéeérédéuéeéCéoéuénété}éà évéeénécéiédéoéàésé
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéré>é📺éà é$é{é(éréeéàéséuélété.étévé_écéaéléléàéséà é|é|éà é[é]é)é.éléeénégétéhéáé}éà écéhéáéaéméaédéaéàéséà éTéVé
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéré>é💊éà é$é{é(éréeéàéséuélété.éméeédéiécéaétéééiéoénéàéséà é|é|éà é[é]é)é.éléeénégétéhéáé}éà éméeédéiécéaéméeénétéoéàéséà énéãéoéà éeéàésétéoéqéuéeé
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéré>é📋éà é$é{é(éréeéàéséuélété.édéuétéyé_éàésécéhéáéeédéuéléeéàéséà é|é|éà é[é]é)é.éléeénégétéhéáé}éà éeéàésécéaéléaéàéséà édéeéà épéléaénétéãéoé`é,é
éà éà éà éà éà éà éà éà éà éà étéyépéeé:éà é'éàéséuécécéeéàéséàésé'é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà éwéiénédéoéwé.éléoécéaétéééiéoéné.éréeéléoéaédé(é)é;é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éà éà éà éà éhéáéiédéeéLéoéaédéiénégéMéoédéaélé(é)é;é
éà éà éà éà éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'éEéréréoéà éaéoéà égéeéréaéréà édéaédéoéàéséà éméoécékéaédéoéàésé:é'é,éà éeé)é;é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoéà éaéoéà éGéeéréaéréà éDéaédéoéàésé'é,éà éméeéàéséàéséaégéeé:éà é'éEéréréoé:éà é'éà é+éà é(éeé.éméeéàéséàéséaégéeéà é|é|éà éeé)é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éréeéàéséeété'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà écéoénéféiéréméeédéà é=éà éaéwéaéiétéà éàéséhéáéoéwéCéuéàésétéoéméCéoénéféiérémé(é{é
éà éà éà éà éà éà éà éà étéiétéléeé:éà é'éLéiémépéaéréà éBéaénécéoéà édéeéà éDéaédéoéàésé'é,é
éà éà éà éà éà éà éà éà éméeéàéséàéséaégéeé:éà é'éTéeéméà écéeérétéeézéaéà édéeéà éqéuéeéà édéeéàéséeéjéaéà éAéPéAéGéAéRéà éTéOéDéOéSéóéà éoéàéséà épéaécéiéeénétéeéàéséà édéoéà ébéaénécéoéà éTéuéréàéséoé?éà éEéàésétéaéà éaéçéãéoéà énéãéoéà épéoédéeéà éàéséeéréáéà édéeéàéséféeéiétéaé.é'é,é
éà éà éà éà éà éà éà éà écéoénéféiéréméTéeéxété:éà é'éSéóéiémé,éà éAépéaégéaéréà éTéuédéoé'é,é
éà éà éà éà éà éà éà éà écéaénécéeéléTéeéxété:éà é'éCéaénécéeéléaéré'é,é
éà éà éà éà éà éà éà éà étéyépéeé:éà é'édéaénégéeéré'é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà éiéféà é(écéoénéféiéréméeédé)éà é{é
éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éàéséeététéiénégéàésé/éréeéàéséeété`é,éà é{éà éméeétéhéáéoédé:éà é'éPéOéSéóéTé'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éSéóéuécéeéàéséàéséoé'é,éà éméeéàéséàéséaégéeé:éà é'éTéoédéoéàéséà éoéàéséà édéaédéoéàéséà édéeéà épéaécéiéeénétéeéàéséà éféoéréaéméà éréeéméoévéiédéoéàésé.é'é,éà étéyépéeé:éà é'éàéséuécécéeéàéséàésé'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaétéééeé.éléoéaédéiénégéà é=éà étéréuéeé;é
éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà édéaétéééaé.éméeéàéséàéséaégéeéà é|é|éà é'éFéaéléhéáéaéà éaéoéà éréeéàéséeétéaéréà ébéaénécéoé.é'é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoéà édéeéà éCéoénéeéxéãéoé'é,éà éméeéàéséàéséaégéeé:éà é'éEéréréoéà éaéoéà écéoénéeécétéaéré-éàéséeéà éàéà éAéPéIé.é'é,éà étéyépéeé:éà é'édéaénégéeéré'éà é}é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éeéxépéoérété-éjéàéséoéné'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà éaéàéséyénécéà é(é)éà é=é>éà é{é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éàéséeététéiénégéàésé/éeéxépéoérété`é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà ébéléoébéà é=éà énéeéwéà éBéléoébé(é[éJéSéóéOéNé.éàésétéréiénégéiéféyé(édéaétéééaé,éà énéuélélé,éà é2é)é]é,éà é{éà étéyépéeé:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éuéréléà é=éà éUéRéLé.écéréeéaétéééeéOébéjéeécétéUéRéLé(ébéléoébé)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éaéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'éaé'é)é;é
éà éà éà éà éà éà éà éà éà éà éaé.éhéáéréeéféà é=éà éuérélé;é
éà éà éà éà éà éà éà éà éà éà éaé.édéoéwénéléoéaédéà é=éà é`éhéáéeéaélétéhéáé_énéeéxéuéàésé_ébéaécékéuépé_é$é{énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é.éàéséléiécéeé(é0é,é1é0é)é}é.éjéàéséoéné`é;é
éà éà éà éà éà éà éà éà éà éà éaé.écéléiécéké(é)é;é
éà éà éà éà éà éà éà éà éà éà éUéRéLé.éréeévéoékéeéOébéjéeécétéUéRéLé(éuérélé)é;é
éà éà éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éDéaédéoéàéséà éeéxépéoérétéaédéoéàéséà écéoéméà éàéséuécéeéàéséàéséoé!é'é)é;é
éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éaéléeérété(é`éEéréréoé:éà é$é{édéaétéééaé.éméeéàéséàéséaégéeéà é|é|éà é'éFéaéléhéáéaéà éaéoéà éeéxépéoérétéaéréà édéaédéoéàésé.é'é}é`é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éà éà éà éà éaéléeérété(é'éEéréréoéà éaéoéà écéoénéeécétéaéré-éàéséeéà éàéà éAéPéIé.é'é)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éiémépéoérété-éjéàéséoéné'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éiémépéoérété-éjéàéséoéné-éféiéléeé'é)é.écéléiécéké(é)é;é
éà éà éà éà é}é)é;é
é
éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éiémépéoérété-éjéàéséoéné-éféiéléeé'é)é.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéhéáéaénégéeé'é,éà éaéàéséyénécéà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éféiéléeéà é=éà éeé.étéaérégéeété.éféiéléeéàésé[é0é]é;é
éà éà éà éà éà éà éiéféà é(é!éféiéléeé)éà éréeétéuéréné;é
é
éà éà éà éà éà éà écéoénéàésétéà éréeéaédéeéréà é=éà énéeéwéà éFéiéléeéRéeéaédéeéré(é)é;é
éà éà éà éà éà éà éréeéaédéeéré.éoénéléoéaédéà é=éà éaéàéséyénécéà é(éeévéeénété)éà é=é>éà é{é
éà éà éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éjéàéséoénéDéaétéééaéà é=éà éJéSéóéOéNé.épéaéréàéséeé(éeévéeénété.étéaérégéeété.éréeéàéséuélété)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éàéséeététéiénégéàésé/éiémépéoérété`é,éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéOéSéóéTé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(éjéàéséoénéDéaétéééaé)é
éà éà éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éaéléeérété(é'éSéóéuécéeéàéséàéséoé:éà éOéàéséà édéaédéoéàéséà éféoéréaéméà éiémépéoérétéaédéoéàéséà éeéà éàéséiénécéréoénéiézéaédéoéàéséà écéoéméà éTéuéréàéséoé.é'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éwéiénédéoéwé.éléoécéaétéééiéoéné.éréeéléoéaédé(é)é;éà é/é/éà éRéeécéaéréréeégéaéréà épéaéréaéà éaétéééuéaéléiézéaéréà éeéàésétéaédéoé
éà éà éà éà éà éà éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éaéléeérété(é`éEéréréoé:éà é$é{édéaétéééaé.éméeéàéséàéséaégéeéà é|é|éà é'éFéaéléhéáéaéà éaéoéà éiémépéoérétéaéréà édéaédéoéàésé.é'é}é`é)é;é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éà éà éà éà éà éà éaéléeérété(é'éEéréréoéà éaéoéà épéréoécéeéàéséàéséaéréà éaéréqéuéiévéoéà éJéSéóéOéNéà éoéuéà écéoénéeécétéaéré-éàéséeéà éàéà éAéPéIé.é'é)é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é;é
éà éà éà éà éà éà éréeéaédéeéré.éréeéaédéAéàéséTéeéxété(éféiéléeé)é;é
éà éà éà éà é}é)é;é
éà éà é}é
é}é
é
é/é/éà é-é-é-éà éCéOéNéSéóéUéMéOéà éDéEéà éAéPéIéàéséà éDéOéà éBéAéCéKéEéNéDéà é-é-é-é
éaéàéséyénécéà éféuénécétéiéoénéà éféeétécéhéáéDéaéàéséhéáébéoéaérédéDéaétéééaé(é)éà é{é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà éréaéwéDéaétéééaéà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/édéaéàéséhéáébéoéaérédé/éàéséuéméméaéréyé`é)é.étéhéáéeéné(éréà é=é>éà éré.éoékéà é?éà éré.éjéàéséoéné(é)éà é:éà énéuélélé)é;é
éà éà éà éà éiéféà é(éréaéwéDéaétéééaé)éà é{é
éà éà éà éà éà éà éàésétéaétéééeé.édéaéàéséhéáébéoéaérédéDéaétéééaéà é=éà éréaéwéDéaétéééaé;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà étéhéáéréoéwéà énéeéwéà éEéréréoéré(é'éEéréréoéà éaéoéà ébéuéàésécéaéréà édéaéàéséhéáébéoéaérédéà éàéséuéméméaéréyé'é)é;é
éà éà éà éà é}é
éà éà é}éà écéaétééécéhéáéà é(éeéréréoéré)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éwéaéréné(é'é[éDéaéàéséhéáébéoéaérédé]éà éUétéiéléiézéaénédéoéà édéaédéoéàéséà éléoécéaéiéàéséà édéeéà éféaélélébéaécékéà épéaéréaéà éeéxéiébéiéçéãéoéà édéeéà égéréáéféiécéoéàéséà éeéà éKéPéIéàésé.é'é)é;é
éà éà é}é
é
éà éà écéoénéàésétéà édéà é=éà éàésétéaétéééeé.édéaéàéséhéáébéoéaérédéDéaétéééaéà é|é|éà é{é}é;é
é
éà éà é/é/éà éBéuéàésécéaéréà écéoénétéaégéeéméà éréeéaéléà édéeéà épéaécéiéeénétéeéàéséà éàéséeéà éaécétéiévéeéPéaétéééiéeénétéàéséà éféoéréà éuénédéeéféiénéeédé/énéuéléléà éoéuéà é0é
éà éà éléeétéà éréeéaéléAécétéiévéeéPéaétéééiéeénétéàéséà é=éà édé.éaécétéiévéeéPéaétéééiéeénétéàésé;é
éà éà éiéféà é(éréeéaéléAécétéiévéeéPéaétéééiéeénétéàéséà é=é=é=éà éuénédéeéféiénéeédéà é|é|éà éréeéaéléAécétéiévéeéPéaétéééiéeénétéàéséà é=é=é=éà énéuéléléà é|é|éà éréeéaéléAécétéiévéeéPéaétéééiéeénétéàéséà é=é=é=éà é0é)éà é{é
éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà écéoénéàésétéà éréeéàéséPéà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/épéaétéééiéeénétéàésé`é)é;é
éà éà éà éà éà éà éiéféà é(éréeéàéséPé.éoéké)éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéLéiéàésétéà é=éà éaéwéaéiétéà éréeéàéséPé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaéréréà é=éà éAéréréaéyé.éiéàéséAéréréaéyé(épéLéiéàésété)éà é?éà épéLéiéàésétéà é:éà é(épéLéiéàésété.édéaétéééaéà é|é|éà é[é]é)é;é
éà éà éà éà éà éà éà éà éréeéaéléAécétéiévéeéPéaétéééiéeénétéàéséà é=éà éaéréré.éléeénégétéhéáé;é
éà éà éà éà éà éà é}é
éà éà éà éà é}éà écéaétééécéhéáé(éeé)éà é{é}é
éà éà é}é
éà éà é
éà éà éléeétéà étéoétéaéléRéeéaéléRéeévéeénéuéeéà é=éà é0é;é
éà éà éléeétéà éréeévéeénéuéeéLéoéaédéeédéà é=éà éféaéléàéséeé;é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà éréeéàéséFéà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éféiénéaénécéiéaélé`é)é;é
éà éà éà éà éiéféà é(éréeéàéséFé.éoéké)éà é{é
éà éà éà éà éà éà écéoénéàésétéà éféLéiéàésétéà é=éà éaéwéaéiétéà éréeéàéséFé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà écéoénéàésétéà éaéréréFéà é=éà éAéréréaéyé.éiéàéséAéréréaéyé(éféLéiéàésété)éà é?éà éféLéiéàésétéà é:éà é(éféLéiéàésété.édéaétéééaéà é|é|éà é[é]é)é;é
éà éà éà éà éà éà étéoétéaéléRéeéaéléRéeévéeénéuéeéà é=éà éaéréréFé.éréeédéuécéeé(é(éàéséuémé,éà éiétéeémé)éà é=é>éà éàéséuéméà é+éà é(épéaéréàéséeéFéléoéaétééé(éiétéeémé.éaéméoéuénété)éà é|é|éà é0é)é,éà é0é)é;é
éà éà éà éà éà éà éréeévéeénéuéeéLéoéaédéeédéà é=éà étéréuéeé;é
éà éà éà éà é}é
éà éà é}éà écéaétééécéhéáé(éeé)éà é{é}é
é
éà éà écéoénéàésétéà ébéiéléléiénégéSéóéuéméà é=éà é{é
éà éà éà éà étéoétéaéléRéeévéeénéuéeé:éà éréeévéeénéuéeéLéoéaédéeédéà é?éà étéoétéaéléRéeéaéléRéeévéeénéuéeéà é:éà é(édé.ébéiéléléiénégéSéóéuéméméaéréyé?é.étéoétéaéléRéeévéeénéuéeéà é?é?éà é0é)é,é
éà éà éà éà épéeénédéiénégéCéléaéiéméàésé:éà édé.ébéiéléléiénégéSéóéuéméméaéréyé?é.épéeénédéiénégéCéléaéiéméàéséà é?é?éà é0é
éà éà é}é;é
é
éà éà éàésétéaétéééeé.édéaéàéséhéáébéoéaérédéDéaétéééaéà é=éà é{é
éà éà éà éà éaécétéiévéeéPéaétéééiéeénétéàésé:éà éréeéaéléAécétéiévéeéPéaétéééiéeénétéàéséà é?é?éà é0é,é
éà éà éà éà éoécécéuépéaénécéyéRéaétéééeé:éà édé.éoécécéuépéaénécéyéRéaétéééeéà é?é?éà é0é,é
éà éà éà éà éaévéeéréaégéeéWéaéiétéTéiéméeéMéiénéuétéeéàésé:éà édé.éaévéeéréaégéeéWéaéiétéTéiéméeéMéiénéuétéeéàéséà é?é?éà é0é,é
éà éà éà éà édéaéiéléyéAépépéoéiénétéméeénétéàéséCéoéuénété:éà édé.édéaéiéléyéAépépéoéiénétéméeénétéàéséCéoéuénétéà é?é?éà é0é,é
éà éà éà éà ébéiéléléiénégéSéóéuéméméaéréyé:éà ébéiéléléiénégéSéóéuémé,é
éà éà éà éà éoécécéuépéaénécéyéDéaétéééaé:éà é(édé.éoécécéuépéaénécéyéDéaétéééaéà é&é&éà édé.éoécécéuépéaénécéyéDéaétéééaé.éléeénégétéhéáéà é>éà é0é)éà é?éà édé.éoécécéuépéaénécéyéDéaétéééaéà é:éà é[é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éUéTéIéà éAédéuélétéoé'é,éà évéaéléuéeé:éà é0é,éà écéoéléoéré:éà é'é#é8é1é8écéfé8é'éà é}é,é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éEénéféeéréméaéréiéaé'é,éà évéaéléuéeé:éà é0é,éà écéoéléoéré:éà é'é#éfé4é7é2ébé6é'éà é}é,é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éPéeédéiéaétéééréiéaé'é,éà évéaéléuéeé:éà é0é,éà écéoéléoéré:éà é'é#é3é8ébédéfé8é'éà é}é,é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éMéaétéééeérénéiédéaédéeé'é,éà évéaéléuéeé:éà é0é,éà écéoéléoéré:éà é'é#éfébébéfé2é4é'éà é}é,é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éDéiéàésépéoénéíévéeéiéàésé'é,éà évéaéléuéeé:éà é1é0é0é,éà écéoéléoéré:éà é'é#é3é4édé3é9é9é'éà é}é
éà éà éà éà é]é,é
éà éà éà éà éaépépéoéiénétéméeénétéàéséHéáéiéàésétéoéréyé:éà é(édé.éaépépéoéiénétéméeénétéàéséHéáéiéàésétéoéréyéà é&é&éà édé.éaépépéoéiénétéméeénétéàéséHéáéiéàésétéoéréyé.éléeénégétéhéáéà é>éà é0é)éà é?éà édé.éaépépéoéiénétéméeénétéàéséHéáéiéàésétéoéréyéà é:éà é[é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéeégé'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éTéeéré'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éQéuéaé'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éQéuéié'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéeéxé'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéáébé'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éDéoémé'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é
éà éà éà éà é]é
éà éà é}é;é
é
éà éà éàésétéaétéééeé.éléoéaédéiénégéà é=éà éféaéléàéséeé;é
é}é
é
é/é/éà é-é-é-éà éFéUéNéÇéÃéOéà éPéAéRéAéà éIéNéIéCéIéAéLéIéZéAéRéà éGéRéÁéFéIéCéOéSéóéà éCéHéáéAéRéTé.éJéSéóéà éMéOéDéEéRéNéOéSéóéà é(éDéAéRéKéà éNéEéOéNéà éGéLéAéSéóéSéóé)éà é-é-é-é
éféuénécétéiéoénéà éiénéiétéDéaéàéséhéáébéoéaérédéCéhéáéaérétéàésé(édéaétéééaé)éà é{é
éà éà éiéféà é(é!édéaétéééaé)éà éréeétéuéréné;é
é
éà éà écéoénéàésétéà éoécécéuépéaénécéyéCétéxéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éoécécéuépéaénécéyéCéhéáéaérété'é)é;é
éà éà écéoénéàésétéà éaépépéoéiénétéméeénétéàéséCétéxéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éaépépéoéiénétéméeénétéàéséCéhéáéaérété'é)é;é
é
éà éà écéoénéàésétéà éoécécéuépéaénécéyéDéaétéééaéà é=éà é(édéaétéééaé.éoécécéuépéaénécéyéDéaétéééaéà é&é&éà édéaétéééaé.éoécécéuépéaénécéyéDéaétéééaé.éléeénégétéhéáéà é>éà é0é)éà é?éà édéaétéééaé.éoécécéuépéaénécéyéDéaétéééaéà é:éà é[é
éà éà éà éà é{éà éléaébéeélé:éà é'éUéTéIéà éAédéuélétéoé'é,éà évéaéléuéeé:éà é0é,éà écéoéléoéré:éà é'é#éfé4é3éfé5éeé'éà é}é,é
éà éà éà éà é{éà éléaébéeélé:éà é'éEénéféeéréméaéréiéaé'é,éà évéaéléuéeé:éà é0é,éà écéoéléoéré:éà é'é#é6é3é6é6éfé1é'éà é}é,é
éà éà éà éà é{éà éléaébéeélé:éà é'éPéeédéiéaétéééréiéaé'é,éà évéaéléuéeé:éà é0é,éà écéoéléoéré:éà é'é#é0é0éfé2éféeé'éà é}é,é
éà éà éà éà é{éà éléaébéeélé:éà é'éMéaétéééeérénéiédéaédéeé'é,éà évéaéléuéeé:éà é0é,éà écéoéléoéré:éà é'é#éfé5é9éeé0ébé'éà é}é,é
éà éà éà éà é{éà éléaébéeélé:éà é'éDéiéàésépéoénéíévéeéiéàésé'é,éà évéaéléuéeé:éà é1é0é0é,éà écéoéléoéré:éà é'é#é1é0ébé9é8é1é'éà é}é
éà éà é]é;é
é
éà éà écéoénéàésétéà éaépépétéHéáéiéàésétéoéréyéà é=éà é(édéaétéééaé.éaépépéoéiénétéméeénétéàéséHéáéiéàésétéoéréyéà é&é&éà édéaétéééaé.éaépépéoéiénétéméeénétéàéséHéáéiéàésétéoéréyé.éléeénégétéhéáéà é>éà é0é)éà é?éà édéaétéééaé.éaépépéoéiénétéméeénétéàéséHéáéiéàésétéoéréyéà é:éà é[é
éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéeégé'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà é{éà éléaébéeélé:éà é'éTéeéré'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà é{éà éléaébéeélé:éà é'éQéuéaé'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà é{éà éléaébéeélé:éà é'éQéuéié'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéeéxé'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéáébé'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é,é
éà éà éà éà é{éà éléaébéeélé:éà é'éDéoémé'é,éà éuérégéeénécéiéaé:éà é0é,éà éaémébéuéléaétéééoéréiéaélé:éà é0éà é}é
éà éà é]é;é
é
éà éà écéoénéàésétéà éCéhéáéaérétéCéléaéàéséàéséà é=éà éwéiénédéoéwé.éCéhéáéaérétéà é|é|éà é(étéyépéeéoéféà éCéhéáéaérétéà é!é=é=éà é'éuénédéeéféiénéeédé'éà é?éà éCéhéáéaérétéà é:éà énéuélélé)é;é
éà éà éiéféà é(é!éCéhéáéaérétéCéléaéàéséàésé)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éwéaéréné(é'é[éDéaéàéséhéáébéoéaérédéCéhéáéaérétéàésé]éà éCéhéáéaérété.éjéàéséà énéãéoéà éeénécéoénétéréaédéoéà énéãéoéà éaémébéiéeénétéeé.é'é)é;é
éà éà éà éà éréeétéuéréné;é
éà éà é}é
é
éà éà é/é/éà é1é.éà éGéréáéféiécéoéà éHéáéíébéréiédéoéà édéeéà éOécéuépéaéçéãéoéà édéeéà éLéeéiétéoéàéséà é(éDéoéuégéhéáénéuétéà éNéeéoénéà é+éà éKéPéIéà éCéeénétéréaéléà é+éà éPéréoégéréeéàéséàéséà éBéaéréàésé)é
éà éà éiéféà é(éoécécéuépéaénécéyéCétéxé)éà é{é
éà éà éà éà éiéféà é(éoécécéuépéaénécéyéCétéxé.é_écéhéáéaérétéIénéàésétéaénécéeé)éà éoécécéuépéaénécéyéCétéxé.é_écéhéáéaérétéIénéàésétéaénécéeé.édéeéàésétéréoéyé(é)é;é
éà éà éà éà éoécécéuépéaénécéyéCétéxé.éàésétéyéléeé.écéuéréàéséoéréà é=éà é'épéoéiénétéeéré'é;é
é
éà éà éà éà écéoénéàésétéà écétéxéà é=éà éoécécéuépéaénécéyéCétéxé.égéeétéCéoénétéeéxété(é'é2édé'é)é;é
é
éà éà éà éà écéoénéàésétéà énéeéoénéCéoéléoéréàéséà é=éà é[é
éà éà éà éà éà éà é'é#éfé4é3éfé5éeé'é,éà é/é/éà éUéTéIéà éAédéuélétéoéà é(éRéoéàéséeéà éNéeéoéné)é
éà éà éà éà éà éà é'é#é6é3é6é6éfé1é'é,éà é/é/éà éEénéféeéréméaéréiéaéà é(éIénédéiégéoéà éNéeéoéné)é
éà éà éà éà éà éà é'é#é0é0éfé2éféeé'é,éà é/é/éà éPéeédéiéaétéééréiéaéà é(éCéiéaénéãéoéà éEéléeécétéréiécé)é
éà éà éà éà éà éà é'é#éfé5é9éeé0ébé'é,éà é/é/éà éMéaétéééeérénéiédéaédéeéà é(éAémébéeéréà éWéaérémé)é
éà éà éà éà éà éà é'é#é1é0ébé9é8é1é'éà éà é/é/éà éDéiéàésépéoénéíévéeéiéàéséà é(éEéméeéréaélédéà éGéléoéwé)é
éà éà éà éà é]é;é
é
éà éà éà éà é/é/éà éCéáélécéuéléoéàéséà édéeéà éTéoétéaéiéàéséà é&éà éOécéuépéaéçéãéoéà é%é
éà éà éà éà éléeétéà étéoétéaéléBéeédéàéséà é=éà é0é;é
éà éà éà éà éléeétéà éoécécéuépéiéeédéBéeédéàéséà é=éà é0é;é
éà éà éà éà éoécécéuépéaénécéyéDéaétéééaé.éféoéréEéaécéhéáé(éiétéeéméà é=é>éà é{é
éà éà éà éà éà éà étéoétéaéléBéeédéàéséà é+é=éà éiétéeémé.évéaéléuéeé;é
éà éà éà éà éà éà éiéféà é(éiétéeémé.éléaébéeéléà é!é=é=éà é'éDéiéàésépéoénéíévéeéiéàésé'é)éà é{é
éà éà éà éà éà éà éà éà éoécécéuépéiéeédéBéeédéàéséà é+é=éà éiétéeémé.évéaéléuéeé;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
éà éà éà éà écéoénéàésétéà éoécécéuépéaénécéyéPécétéà é=éà étéoétéaéléBéeédéàéséà é>éà é0éà é?éà éMéaétéééhéáé.éréoéuénédé(é(éoécécéuépéiéeédéBéeédéàéséà é/éà étéoétéaéléBéeédéàésé)éà é*éà é1é0é0é)éà é:éà é0é;é
é
éà éà éà éà é/é/éà éAétéééuéaéléiézéaéréà éKéPéIéà éCéeénétéréaéléà é&éà éBéaédégéeéà édéeéà éSéóétéaétéééuéàésé
éà éà éà éà écéoénéàésétéà édéoénéuétéCéeénétéeéréNéuéméà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'édéoénéuété-écéeénétéeéré-épéeérécéeénétéaégéeé'é)é;é
éà éà éà éà éiéféà é(édéoénéuétéCéeénétéeéréNéuémé)éà édéoénéuétéCéeénétéeéréNéuémé.étéeéxétéCéoénétéeénétéà é=éà é`é$é{éoécécéuépéaénécéyéPécété}é%é`é;é
é
éà éà éà éà écéoénéàésétéà éàésétéaétéééuéàéséBéaédégéeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éoécécéuépéaénécéyé-étéoétéaélé-ébéaédégéeé'é)é;é
éà éà éà éà éiéféà é(éàésétéaétéééuéàéséBéaédégéeé)éà é{é
éà éà éà éà éà éà écéoénéàésétéà éàésétéaétéééuéàéséCéoéléoéréà é=éà éoécécéuépéaénécéyéPécétéà é>éà é8é5éà é?éà é'é#éfé4é3éfé5éeé'éà é:éà é(éoécécéuépéaénécéyéPécétéà é>éà é7é0éà é?éà é'é#éfé5é9éeé0ébé'éà é:éà é'é#é1é0ébé9é8é1é'é)é;é
éà éà éà éà éà éà écéoénéàésétéà éàésétéaétéééuéàéséTéeéxétéà é=éà éoécécéuépéaénécéyéPécétéà é>éà é8é5éà é?éà é'éLéoétéaéçéãéoéà éCéréíétéiécéaé'éà é:éà é(éoécécéuépéaénécéyéPécétéà é>éà é7é0éà é?éà é'éAélétéaéà éDéeéméaénédéaé'éà é:éà é'éEéàésétéáévéeélé'é)é;é
éà éà éà éà éà éà éàésétéaétéééuéàéséBéaédégéeé.éàésétéyéléeé.ébéoérédéeéréCéoéléoéréà é=éà éàésétéaétéééuéàéséCéoéléoéré;é
éà éà éà éà éà éà éàésétéaétéééuéàéséBéaédégéeé.éàésétéyéléeé.écéoéléoéréà é=éà éàésétéaétéééuéàéséCéoéléoéré;é
éà éà éà éà éà éà éàésétéaétéééuéàéséBéaédégéeé.éiénénéeéréHéáéTéMéLéà é=éà é`é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ébéeédé-épéuéléàéséeé"é>é<é/éié>éà é$é{éoécécéuépéaénécéyéPécété}é%éà éOécéuépéaédéoéà é(é$é{éàésétéaétéééuéàéséTéeéxété}é)é`é;é
éà éà éà éà é}é
é
éà éà éà éà é/é/éà éRéeénédéeéréiézéaéréà éLéiéàésétéaéà édéeéà éBéaéréréaéàéséà édéeéà éPéréoégéréeéàéséàéséoéà épéoéréà éAéléaé
éà éà éà éà écéoénéàésétéà épéréoégéréeéàéséàéséLéiéàésétéEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éwéaérédé-épéréoégéréeéàéséàésé-éléiéàésété'é)é;é
éà éà éà éà éiéféà é(épéréoégéréeéàéséàéséLéiéàésétéEélé)éà é{é
éà éà éà éà éà éà épéréoégéréeéàéséàéséLéiéàésétéEélé.éiénénéeéréHéáéTéMéLéà é=éà é'é'é;é
éà éà éà éà éà éà écéoénéàésétéà éwéaérédéIécéoénéàéséà é=éà é{é
éà éà éà éà éà éà éà éà é'éUéTéIéà éAédéuélétéoé'é:éà é'éféaé-éhéáéeéaérété-épéuéléàéséeé'é,é
éà éà éà éà éà éà éà éà é'éEénéféeéréméaéréiéaé'é:éà é'éféaé-éhéáéoéàésépéiétéaélé-éuéàéséeéréáé'é,é
éà éà éà éà éà éà éà éà é'éPéeédéiéaétéééréiéaé'é:éà é'éféaé-ébéaébéyé'é,é
éà éà éà éà éà éà éà éà é'éMéaétéééeérénéiédéaédéeé'é:éà é'éféaé-épéeéréàéséoéné-ébéréeéaéàésétéféeéeédéiénégé'é,é
éà éà éà éà éà éà éà éà é'éDéiéàésépéoénéíévéeéiéàésé'é:éà é'éféaé-ébéeédé'é
éà éà éà éà éà éà é}é;é
é
éà éà éà éà éà éà éoécécéuépéaénécéyéDéaétéééaé.éféoéréEéaécéhéáé(é(éiétéeémé,éà éiédéxé)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà écéoéléoéréà é=éà éiétéeémé.écéoéléoéréà é|é|éà énéeéoénéCéoéléoéréàésé[éiédéxéà é%éà énéeéoénéCéoéléoéréàésé.éléeénégétéhéáé]é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà épécétéà é=éà étéoétéaéléBéeédéàéséà é>éà é0éà é?éà éMéaétéééhéáé.éréoéuénédé(é(éiétéeémé.évéaéléuéeéà é/éà étéoétéaéléBéeédéàésé)éà é*éà é1é0é0é)éà é:éà é0é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éiécéoénéà é=éà éwéaérédéIécéoénéàésé[éiétéeémé.éléaébéeélé]éà é|é|éà é'éféaé-épéréoécéeédéuéréeéàésé'é;é
é
éà éà éà éà éà éà éà éà écéoénéàésétéà éwéaérédéIétéeéméà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éà éà éà éà éà éà éwéaérédéIétéeémé.écéléaéàéséàéséNéaéméeéà é=éà é'éwéaérédé-épéréoégéréeéàéséàésé-éiétéeémé'é;é
éà éà éà éà éà éà éà éà éwéaérédéIétéeémé.éàésétéyéléeé.écéuéréàéséoéréà é=éà é'épéoéiénétéeéré'é;é
éà éà éà éà éà éà éà éà éwéaérédéIétéeémé.éoénécéléiécékéà é=éà é(é)éà é=é>éà é{éà éiéféà é(étéyépéeéoéféà éàéséwéiétécéhéáéTéaébéà é=é=é=éà é'éféuénécétéiéoéné'é)éà éàéséwéiétécéhéáéTéaébé(é'éléeéiétéoéàésé'é)é;éà é}é;é
é
éà éà éà éà éà éà éà éà éwéaérédéIétéeémé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éwéaérédé-épéréoégéréeéàéséàésé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"éwéaérédé-énéaéméeé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà é$é{éiécéoéné}é"éà éàésétéyéléeé=é"écéoéléoéré:éà é$é{écéoéléoéré}é;éà éwéiédétéhéáé:éà é1é4épéxé;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{éiétéeémé.éléaébéeélé}é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"éwéaérédé-éàésétéaétéééàésé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:éà é$é{écéoéléoéré}é;éà éféoénété-éàéséiézéeé:éà é0é.é8é8éréeémé;é"é>é$é{éiétéeémé.évéaéléuéeé}é<é/éàésétéréoénégé>éà éléeéiétéoéàéséà é<éàésépéaénéà éàésétéyéléeé=é"éoépéaécéiétéyé:éà é0é.é6é5é;éà éféoénété-éàéséiézéeé:éà é0é.é7é5éréeémé;é"é>é(é$é{épécété}é%é)é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éwéaérédé-ébéaéré-étéréaécéké"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éwéaérédé-ébéaéré-éféiélélé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é$é{épécété}é%é;éà ébéaécékégéréoéuénédé:éà éléiénéeéaéré-égéréaédéiéeénété(é9é0édéeégé,éà é$é{écéoéléoéré}é,éà é$é{écéoéléoéré}édédé)é;éà ébéoéxé-éàéséhéáéaédéoéwé:éà é0éà é0éà é1é0épéxéà é$é{écéoéléoéré}é8é8é;é"é>é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é`é;é
éà éà éà éà éà éà éà éà épéréoégéréeéàéséàéséLéiéàésétéEélé.éaépépéeénédéCéhéáéiélédé(éwéaérédéIétéeémé)é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
é
éà éà éà éà écéoénéàésétéà éiénéàésétéà é=éà énéeéwéà éCéhéáéaérétéCéléaéàéséàésé(écétéxé,éà é{é
éà éà éà éà éà éà étéyépéeé:éà é'édéoéuégéhéáénéuété'é,é
éà éà éà éà éà éà édéaétéééaé:éà é{é
éà éà éà éà éà éà éà éà éléaébéeéléàésé:éà éoécécéuépéaénécéyéDéaétéééaé.éméaépé(éiétéeéméà é=é>éà éiétéeémé.éléaébéeélé)é,é
éà éà éà éà éà éà éà éà édéaétéééaéàéséeétéàésé:éà é[é{é
éà éà éà éà éà éà éà éà éà éà édéaétéééaé:éà éoécécéuépéaénécéyéDéaétéééaé.éméaépé(éiétéeéméà é=é>éà éiétéeémé.évéaéléuéeé)é,é
éà éà éà éà éà éà éà éà éà éà ébéaécékégéréoéuénédéCéoéléoéré:éà éoécécéuépéaénécéyéDéaétéééaé.éméaépé(é(éiétéeémé,éà éiédéxé)éà é=é>éà éiétéeémé.écéoéléoéréà é|é|éà énéeéoénéCéoéléoéréàésé[éiédéxéà é%éà énéeéoénéCéoéléoéréàésé.éléeénégétéhéáé]é)é,é
éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréWéiédétéhéáé:éà é3é,é
éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréCéoéléoéré:éà é'érégébéaé(é1é1é,éà é8é,éà é2é2é,éà é0é.é9é5é)é'é,é
éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréRéaédéiéuéàésé:éà é6é,é
éà éà éà éà éà éà éà éà éà éà éàésépéaécéiénégé:éà é3é,é
éà éà éà éà éà éà éà éà éà éà éhéáéoévéeéréOéféféàéséeété:éà é8é
éà éà éà éà éà éà éà éà é}é]é
éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éoépétéiéoénéàésé:éà é{é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséiévéeé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éméaéiénétéaéiénéAéàésépéeécétéRéaétéééiéoé:éà éféaéléàéséeé,é
éà éà éà éà éà éà éà éà écéuétéoéuété:éà é'é7é8é%é'é,é
éà éà éà éà éà éà éà éà éaénéiéméaétéééiéoéné:éà é{é
éà éà éà éà éà éà éà éà éà éà éaénéiéméaétéééeéSéóécéaéléeé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éà éà éaénéiéméaétéééeéRéoétéaétéééeé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éà éà édéuéréaétéééiéoéné:éà é1é2é0é0é,é
éà éà éà éà éà éà éà éà éà éà éeéaéàéséiénégé:éà é'éeéaéàéséeéOéuétéQéuéaérété'é
éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà éoénéCéléiécéké:éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà éiéféà é(étéyépéeéoéféà éàéséwéiétécéhéáéTéaébéà é=é=é=éà é'éféuénécétéiéoéné'é)éà éàéséwéiétécéhéáéTéaébé(é'éléeéiétéoéàésé'é)é;é
éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà épéléuégéiénéàésé:éà é{é
éà éà éà éà éà éà éà éà éà éà éléeégéeénédé:éà é{éà édéiéàésépéléaéyé:éà éféaéléàéséeéà é}é,é
éà éà éà éà éà éà éà éà éà éà étéoéoélétéiépé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà ébéaécékégéréoéuénédéCéoéléoéré:éà é'érégébéaé(é1é8é,éà é1é4é,éà é3é4é,éà é0é.é9é4é)é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéiétéléeéCéoéléoéré:éà é'é#é0é0éfé2éféeé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyéCéoéléoéré:éà é'é#éfé8éféaéfécé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréCéoéléoéré:éà é'érégébéaé(é0é,éà é2é4é2é,éà é2é5é4é,éà é0é.é3é5é)é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréWéiédétéhéáé:éà é1é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéaédédéiénégé:éà é1é2é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoéxéPéaédédéiénégé:éà é6é,é
éà éà éà éà éà éà éà éà éà éà éà éà éuéàéséeéPéoéiénétéSéóétéyéléeé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà étéiétéléeéFéoénété:éà é{éà éféaéméiéléyé:éà é'éPéléuéàéséà éJéaékéaérétéaéà éSéóéaénéàésé'é,éà éàéséiézéeé:éà é1é2é,éà éwéeéiégéhéáété:éà é'ébéoélédé'éà é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyéFéoénété:éà é{éà éféaéméiéléyé:éà é'éPéléuéàéséà éJéaékéaérétéaéà éSéóéaénéàésé'é,éà éàéséiézéeé:éà é1é1éà é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà écéaélélébéaécékéàésé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éléaébéeélé:éà é(écéoénétéeéxété)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà éléaébéeéléà é=éà écéoénétéeéxété.éléaébéeéléà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà évéaéléà é=éà écéoénétéeéxété.éréaéwéà é|é|éà é0é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà étéoétéaéléà é=éà écéoénétéeéxété.édéaétéééaéàéséeété.édéaétéééaé.éréeédéuécéeé(é(éaé,éà ébé)éà é=é>éà éaéà é+éà ébé,éà é0é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà épécétéà é=éà éMéaétéééhéáé.éréoéuénédé(é(évéaéléà é/éà étéoétéaélé)éà é*éà é1é0é0é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éréeétéuérénéà é`éà é$é{éléaébéeélé}é:éà é$é{évéaélé}éà éléeéiétéoéàéséà é(é$é{épécété}é%é)é`é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
éà éà éà éà éoécécéuépéaénécéyéCétéxé.é_écéhéáéaérétéIénéàésétéaénécéeéà é=éà éiénéàésété;é
éà éà é}é
é
éà éà é/é/éà é2é.éà éGéréáéféiécéoéà édéeéà éHéáéiéàésétéóéréiécéoéà éMéeénéàéséaélé/éSéóéeéméaénéaéléà é(éLéiénéeéà éAéréeéaéà éWéaévéeéà éNéeéoéné)é
éà éà éiéféà é(éaépépéoéiénétéméeénétéàéséCétéxé)éà é{é
éà éà éà éà éiéféà é(éaépépéoéiénétéméeénétéàéséCétéxé.é_écéhéáéaérétéIénéàésétéaénécéeé)éà éaépépéoéiénétéméeénétéàéséCétéxé.é_écéhéáéaérétéIénéàésétéaénécéeé.édéeéàésétéréoéyé(é)é;é
éà éà éà éà éaépépéoéiénétéméeénétéàéséCétéxé.éàésétéyéléeé.écéuéréàéséoéréà é=éà é'épéoéiénétéeéré'é;é
é
éà éà éà éà écéoénéàésétéà écétéxé2éà é=éà éaépépéoéiénétéméeénétéàéséCétéxé.égéeétéCéoénétéeéxété(é'é2édé'é)é;é
éà éà éà éà é
éà éà éà éà é/é/éà éGéréaédéiéeénétéeéà éLéiénéeéaéréà édéeéà éFéuénédéoéà éNéeéoénéà éCéiéaénéãéoé/éRéoéxéoé
éà éà éà éà écéoénéàésétéà éféiéléléGéréaédéiéeénétéà é=éà écétéxé2é.écéréeéaétéééeéLéiénéeéaéréGéréaédéiéeénété(é0é,éà é0é,éà é0é,éà é2é2é0é)é;é
éà éà éà éà éféiéléléGéréaédéiéeénété.éaédédéCéoéléoéréSéóétéoépé(é0é,éà é'érégébéaé(é0é,éà é2é4é2é,éà é2é5é4é,éà é0é.é3é8é)é'é)é;é
éà éà éà éà éféiéléléGéréaédéiéeénété.éaédédéCéoéléoéréSéóétéoépé(é0é.é5é,éà é'érégébéaé(é9é9é,éà é1é0é2é,éà é2é4é1é,éà é0é.é1é5é)é'é)é;é
éà éà éà éà éféiéléléGéréaédéiéeénété.éaédédéCéoéléoéréSéóétéoépé(é1é,éà é'érégébéaé(é1é1é,éà é8é,éà é2é2é,éà é0é.é0é)é'é)é;é
é
éà éà éà éà écéoénéàésétéà éléaébéeéléàéséà é=éà éaépépétéHéáéiéàésétéoéréyé.éméaépé(éiétéeéméà é=é>éà éiétéeémé.éléaébéeélé)é;é
éà éà éà éà écéoénéàésétéà évéaéléuéeéàéséTéoétéaéléà é=éà éaépépétéHéáéiéàésétéoéréyé.éméaépé(éiétéeéméà é=é>éà é(éiétéeémé.éuérégéeénécéiéaéà é|é|éà é0é)éà é+éà é(éiétéeémé.éaémébéuéléaétéééoéréiéaéléà é|é|éà é0é)é)é;é
éà éà éà éà écéoénéàésétéà évéaéléuéeéàéséUérégéeénécéiéaéà é=éà éaépépétéHéáéiéàésétéoéréyé.éméaépé(éiétéeéméà é=é>éà éiétéeémé.éuérégéeénécéiéaéà é|é|éà é0é)é;é
é
éà éà éà éà écéoénéàésétéà éiénéàésété2éà é=éà énéeéwéà éCéhéáéaérétéCéléaéàéséàésé(écétéxé2é,éà é{é
éà éà éà éà éà éà étéyépéeé:éà é'éléiénéeé'é,é
éà éà éà éà éà éà édéaétéééaé:éà é{é
éà éà éà éà éà éà éà éà éléaébéeéléàésé:éà éléaébéeéléàésé,é
éà éà éà éà éà éà éà éà édéaétéééaéàéséeétéàésé:éà é[é
éà éà éà éà éà éà éà éà éà éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éléaébéeélé:éà é'éAétéééeénédéiéméeénétéoéàéséà éTéoétéaéiéàésé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé:éà évéaéléuéeéàéséTéoétéaélé,é
éà éà éà éà éà éà éà éà éà éà éà éà éféiélélé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéaécékégéréoéuénédéCéoéléoéré:éà éféiéléléGéréaédéiéeénété,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréCéoéléoéré:éà é'é#é0é0éfé2éféeé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréWéiédétéhéáé:éà é3é.é5é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéeénéàéséiéoéné:éà é0é.é4é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéBéaécékégéréoéuénédéCéoéléoéré:éà é'é#é0é0éfé2éféeé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéBéoérédéeéréCéoéléoéré:éà é'é#éféféféféféfé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéBéoérédéeéréWéiédétéhéáé:éà é2é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéRéaédéiéuéàésé:éà é5é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéHéáéoévéeéréRéaédéiéuéàésé:éà é8é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéHéáéoévéeéréBéaécékégéréoéuénédéCéoéléoéré:éà é'é#éféféféféféfé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéHéáéoévéeéréBéoérédéeéréCéoéléoéré:éà é'é#é0é0éfé2éféeé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéHéáéoévéeéréBéoérédéeéréWéiédétéhéáé:éà é3é
éà éà éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà éà éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éléaébéeélé:éà é'éUérégéêénécéiéaéà é(éTéréiéaégéeémé)é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà édéaétéééaé:éà évéaéléuéeéàéséUérégéeénécéiéaé,é
éà éà éà éà éà éà éà éà éà éà éà éà éféiélélé:éà éféaéléàéséeé,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréCéoéléoéré:éà é'é#éeé0é2é6ébé8é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréWéiédétéhéáé:éà é2é.é5é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréDéaéàéséhéáé:éà é[é5é,éà é5é]é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéeénéàéséiéoéné:éà é0é.é4é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéBéaécékégéréoéuénédéCéoéléoéré:éà é'é#éeé0é2é6ébé8é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéBéoérédéeéréCéoéléoéré:éà é'é#éféféféféféfé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéBéoérédéeéréWéiédétéhéáé:éà é1é.é5é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéRéaédéiéuéàésé:éà é3é.é5é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéiénétéHéáéoévéeéréRéaédéiéuéàésé:éà é6é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é]é
éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éoépétéiéoénéàésé:éà é{é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséiévéeé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éméaéiénétéaéiénéAéàésépéeécétéRéaétéééiéoé:éà éféaéléàéséeé,é
éà éà éà éà éà éà éà éà éaénéiéméaétéééiéoéné:éà é{é
éà éà éà éà éà éà éà éà éà éà édéuéréaétéééiéoéné:éà é1é2é0é0é,é
éà éà éà éà éà éà éà éà éà éà éeéaéàéséiénégé:éà é'éeéaéàéséeéOéuétéQéuéaérété'é
éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà éoénéCéléiécéké:éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà éiéféà é(étéyépéeéoéféà éàéséwéiétécéhéáéTéaébéà é=é=é=éà é'éféuénécétéiéoéné'é)éà éàéséwéiétécéhéáéTéaébé(é'éaétéééeénédéiéméeénétéoé'é)é;é
éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà épéléuégéiénéàésé:éà é{é
éà éà éà éà éà éà éà éà éà éà éléeégéeénédé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà édéiéàésépéléaéyé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéàéséiétéiéoéné:éà é'étéoépé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éaéléiégéné:éà é'éeénédé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éléaébéeéléàésé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoéléoéré:éà é'é#écébédé5éeé1é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éféoénété:éà é{éà éféaéméiéléyé:éà é'éPéléuéàéséà éJéaékéaérétéaéà éSéóéaénéàésé'é,éà éàéséiézéeé:éà é1é1é,éà éwéeéiégéhéáété:éà é'é6é0é0é'éà é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éuéàéséeéPéoéiénétéSéóétéyéléeé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà ébéoéxéWéiédétéhéáé:éà é8é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà épéaédédéiénégé:éà é1é4é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà éà éà étéoéoélétéiépé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà ébéaécékégéréoéuénédéCéoéléoéré:éà é'érégébéaé(é1é8é,éà é1é4é,éà é3é4é,éà é0é.é9é2é)é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéiétéléeéCéoéléoéré:éà é'é#é0é0éfé2éféeé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyéCéoéléoéré:éà é'é#éfé8éféaéfécé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréCéoéléoéré:éà é'érégébéaé(é0é,éà é2é4é2é,éà é2é5é4é,éà é0é.é3é5é)é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréWéiédétéhéáé:éà é1é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéaédédéiénégé:éà é1é2é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoéxéPéaédédéiénégé:éà é6é,é
éà éà éà éà éà éà éà éà éà éà éà éà éuéàéséeéPéoéiénétéSéóétéyéléeé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà étéiétéléeéFéoénété:éà é{éà éféaéméiéléyé:éà é'éPéléuéàéséà éJéaékéaérétéaéà éSéóéaénéàésé'é,éà éàéséiézéeé:éà é1é2é,éà éwéeéiégéhéáété:éà é'ébéoélédé'éà é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyéFéoénété:éà é{éà éféaéméiéléyé:éà é'éPéléuéàéséà éJéaékéaérétéaéà éSéóéaénéàésé'é,éà éàéséiézéeé:éà é1é1éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà éàésécéaéléeéàésé:éà é{é
éà éà éà éà éà éà éà éà éà éà éxé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà égéréiédé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoéléoéré:éà é'érégébéaé(é2é5é5é,éà é2é5é5é,éà é2é5é5é,éà é0é.é0é5é)é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéréaéwéBéoérédéeéré:éà éféaéléàéséeé
éà éà éà éà éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéiécékéàésé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoéléoéré:éà é'é#é9é4éaé3ébé8é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éféoénété:éà é{éà éféaéméiéléyé:éà é'éPéléuéàéséà éJéaékéaérétéaéà éSéóéaénéàésé'é,éà éàéséiézéeé:éà é1é1é,éà éwéeéiégéhéáété:éà é'é5é0é0é'éà é}é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà éà éà éyé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà égéréiédé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoéléoéré:éà é'érégébéaé(é2é5é5é,éà é2é5é5é,éà é2é5é5é,éà é0é.é0é5é)é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéréaéwéBéoérédéeéré:éà éféaéléàéséeé
éà éà éà éà éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéiécékéàésé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoéléoéré:éà é'é#é9é4éaé3ébé8é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éféoénété:éà é{éà éféaéméiéléyé:éà é'éPéléuéàéséà éJéaékéaérétéaéà éSéóéaénéàésé'é,éà éàéséiézéeé:éà é1é1é,éà éwéeéiégéhéáété:éà é'é5é0é0é'éà é}é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
éà éà éà éà éaépépéoéiénétéméeénétéàéséCétéxé.é_écéhéáéaérétéIénéàésétéaénécéeéà é=éà éiénéàésété2é;é
éà éà é}é
é
éà éà é/é/éà é3é.éà éGéréáéféiécéoéà édéeéà éCéléaéàéséàéséiéféiécéaéçéãéoéà édéeéà éRéiéàésécéoéà éMéaénécéhéáéeéàésétéeéréà é(éDéoéuégéhéáénéuétéà éRéiéàésécéoéà éPéSéóé)é
éà éà écéoénéàésétéà éméaénécéhéáéeéàésétéeéréCétéxéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éméaénécéhéáéeéàésétéeéréCéhéáéaérété'é)é;é
éà éà éiéféà é(éméaénécéhéáéeéàésétéeéréCétéxé)éà é{é
éà éà éà éà éiéféà é(éméaénécéhéáéeéàésétéeéréCétéxé.é_écéhéáéaérétéIénéàésétéaénécéeé)éà éméaénécéhéáéeéàésétéeéréCétéxé.é_écéhéáéaérétéIénéàésétéaénécéeé.édéeéàésétéréoéyé(é)é;é
éà éà éà éà écéoénéàésétéà écétéxéMéà é=éà éméaénécéhéáéeéàésétéeéréCétéxé.égéeétéCéoénétéeéxété(é'é2édé'é)é;é
éà éà éà éà écéoénéàésétéà éiénéàésétéMéà é=éà énéeéwéà éCéhéáéaérétéCéléaéàéséàésé(écétéxéMé,éà é{é
éà éà éà éà éà éà étéyépéeé:éà é'édéoéuégéhéáénéuété'é,é
éà éà éà éà éà éà édéaétéééaé:éà é{é
éà éà éà éà éà éà éà éà éléaébéeéléàésé:éà é[é'éVéeéréméeéléhéáéoéà é(éEéméeérégéêénécéiéaé)é'é,éà é'éLéaéréaénéjéaéà é(éMéuéiétéoéà éUérégéeénétéeé)é'é,éà é'éAéméaéréeéléoéà é(éUérégéeénétéeé)é'é,éà é'éVéeérédéeéà é(éPéoéuécéoéà éUérégéeénétéeé)é'é,éà é'éAézéuéléà é(éNéãéoéà éUérégéeénétéeé)é'é]é,é
éà éà éà éà éà éà éà éà édéaétéééaéàéséeétéàésé:éà é[é{é
éà éà éà éà éà éà éà éà éà éà édéaétéééaé:éà é[é8é,éà é1é8é,éà é4é2é,éà é2é4é,éà é8é]é,é
éà éà éà éà éà éà éà éà éà éà ébéaécékégéréoéuénédéCéoéléoéré:éà é[é'é#éeéfé4é4é4é4é'é,éà é'é#éfé9é7é3é1é6é'é,éà é'é#éeéaébé3é0é8é'é,éà é'é#é1é0ébé9é8é1é'é,éà é'é#é3ébé8é2éfé6é'é]é,é
éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréWéiédétéhéáé:éà é3é,é
éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréCéoéléoéré:éà é'érégébéaé(é1é1é,éà é8é,éà é2é2é,éà é0é.é9é5é)é'é,é
éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréRéaédéiéuéàésé:éà é6é,é
éà éà éà éà éà éà éà éà éà éà éàésépéaécéiénégé:éà é3é
éà éà éà éà éà éà éà éà é}é]é
éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éoépétéiéoénéàésé:éà é{é
éà éà éà éà éà éà éà éà éréeéàésépéoénéàéséiévéeé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éméaéiénétéaéiénéAéàésépéeécétéRéaétéééiéoé:éà éféaéléàéséeé,é
éà éà éà éà éà éà éà éà écéuétéoéuété:éà é'é6é5é%é'é,é
éà éà éà éà éà éà éà éà éaénéiéméaétéééiéoéné:éà é{éà édéuéréaétéééiéoéné:éà é1é2é0é0é,éà éeéaéàéséiénégé:éà é'éeéaéàéséeéOéuétéQéuéaérété'éà é}é,é
éà éà éà éà éà éà éà éà éoénéCéléiécéké:éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà éiéféà é(étéyépéeéoéféà éàéséwéiétécéhéáéTéaébéà é=é=é=éà é'éféuénécétéiéoéné'é)éà éàéséwéiétécéhéáéTéaébé(é'éeéàésétéaégénéaécéaéoé'é)é;é
éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà épéléuégéiénéàésé:éà é{é
éà éà éà éà éà éà éà éà éà éà éléeégéeénédé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà édéiéàésépéléaéyé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà épéoéàéséiétéiéoéné:éà é'éréiégéhéáété'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éléaébéeéléàésé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoéléoéré:éà é'é#écébédé5éeé1é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éféoénété:éà é{éà éféaéméiéléyé:éà é'éPéléuéàéséà éJéaékéaérétéaéà éSéóéaénéàésé'é,éà éàéséiézéeé:éà é1é0é,éà éwéeéiégéhéáété:éà é'é6é0é0é'éà é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éuéàéséeéPéoéiénétéSéóétéyéléeé:éà étéréuéeé,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà ébéoéxéWéiédétéhéáé:éà é8é,é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà épéaédédéiénégé:éà é1é0é
éà éà éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà éà éà é}é,é
éà éà éà éà éà éà éà éà éà éà étéoéoélétéiépé:éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà ébéaécékégéréoéuénédéCéoéléoéré:éà é'érégébéaé(é1é8é,éà é1é4é,éà é3é4é,éà é0é.é9é2é)é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà étéiétéléeéCéoéléoéré:éà é'é#é0é0éfé2éféeé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoédéyéCéoéléoéré:éà é'é#éfé8éféaéfécé'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréCéoéléoéré:éà é'érégébéaé(é2é3é9é,éà é6é8é,éà é6é8é,éà é0é.é3é5é)é'é,é
éà éà éà éà éà éà éà éà éà éà éà éà ébéoérédéeéréWéiédétéhéáé:éà é1é,é
éà éà éà éà éà éà éà éà éà éà éà éà épéaédédéiénégé:éà é1é0é
éà éà éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
éà éà éà éà éméaénécéhéáéeéàésétéeéréCétéxé.é_écéhéáéaérétéIénéàésétéaénécéeéà é=éà éiénéàésétéMé;é
éà éà é}é
é
éà éà é/é/éà é4é.éà éIénéiécéiéaéléiézéaéçéãéoéà édéaéà éIénétéeéréaétéééiévéiédéaédéeéà édéoéà éFéuénéiélé
éà éà éiénéiétéIénétéeéréaécétéiévéeéFéuénénéeélé(é)é;é
é}é
é
éféuénécétéiéoénéà éiénéiétéIénétéeéréaécétéiévéeéFéuénénéeélé(é)éà é{é
éà éà écéoénéàésétéà épéeéréiéoédéPéiéléléàéséà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.éféuénénéeélé-épéeéréiéoédé-épéiélélé'é)é;é
éà éà écéoénéàésétéà éàésétéaégéeéEéléàéséà é=éà édéoécéuéméeénété.éqéuéeéréyéSéóéeéléeécétéoéréAélélé(é'é.éféuénénéeélé-éàésétéaégéeé,éà é.éféuénénéeélé-éléeégéeénédé-éiétéeémé'é)é;é
é
éà éà écéoénéàésétéà épéeéréiéoédéDéaétéééaéà é=éà é{é
éà éà éà éà éhéáéoéjéeé:éà é{é
éà éà éà éà éà éà énéuéméàésé:éà é[é'é1é4é2éà é(é1é0é0é%é)é'é,éà é'é1é2é4éà é(é8é7é,é3é%é)é'é,éà é'é1é0é2éà é(é7é1é,é8é%é)é'é,éà é'é4é8éà é(é3é3é,é8é%é)é'é,éà é'é4é4éà é(é3é1é,é0é%é)é'é]é,é
éà éà éà éà éà éà éléeégéàésé:éà é[é'é1é4é2é'é,éà é'é1é2é4é'é,éà é'é1é0é2é'é,éà é'é4é8é'é,éà é'é4é4é'é]é,é
éà éà éà éà éà éà éréeéàéséRéaétéééeé:éà é'é3é1é,é0é%é'é,é
éà éà éà éà éà éà égéoéaéléTéeéxété:éà é'é(é8é8é%éà édéaéà éméeétéaé)é'é,é
éà éà éà éà éà éà égéoéaéléWéiédétéhéáé:éà é'é8é8é%é'é
éà éà éà éà é}é,é
éà éà éà éà éàéséeéméaénéaé:éà é{é
éà éà éà éà éà éà énéuéméàésé:éà é[é'é8é6é0éà é(é1é0é0é%é)é'é,éà é'é7é4é8éà é(é8é6é,é9é%é)é'é,éà é'é6é1é2éà é(é7é1é,é1é%é)é'é,éà é'é2é9é2éà é(é3é3é,é9é%é)é'é,éà é'é2é6é8éà é(é3é1é,é1é%é)é'é]é,é
éà éà éà éà éà éà éléeégéàésé:éà é[é'é8é6é0é'é,éà é'é7é4é8é'é,éà é'é6é1é2é'é,éà é'é2é9é2é'é,éà é'é2é6é8é'é]é,é
éà éà éà éà éà éà éréeéàéséRéaétéééeé:éà é'é3é1é,é1é%é'é,é
éà éà éà éà éà éà égéoéaéléTéeéxété:éà é'é(é8é9é%éà édéaéà éméeétéaé)é'é,é
éà éà éà éà éà éà égéoéaéléWéiédétéhéáé:éà é'é8é9é%é'é
éà éà éà éà é}é,é
éà éà éà éà éméeéàésé:éà é{é
éà éà éà éà éà éà énéuéméàésé:éà é[é'é1é.é2é5é0éà é(é1é0é0é%é)é'é,éà é'é1é.é0é8é0éà é(é8é6é,é4é%é)é'é,éà é'é8é9é0éà é(é7é1é,é2é%é)é'é,éà é'é4é2é0éà é(é3é3é,é6é%é)é'é,éà é'é3é8é5éà é(é3é0é,é8é%é)é'é]é,é
éà éà éà éà éà éà éléeégéàésé:éà é[é'é1é.é2é5é0é'é,éà é'é1é.é0é8é0é'é,éà é'é8é9é0é'é,éà é'é4é2é0é'é,éà é'é3é8é5é'é]é,é
éà éà éà éà éà éà éréeéàéséRéaétéééeé:éà é'é3é0é,é8é%é'é,é
éà éà éà éà éà éà égéoéaéléTéeéxété:éà é'é(é8é8é%éà édéaéà éméeétéaé)é'é,é
éà éà éà éà éà éà égéoéaéléWéiédétéhéáé:éà é'é8é8é%é'é
éà éà éà éà é}é
éà éà é}é;é
é
éà éà épéeéréiéoédéPéiéléléàésé.éféoéréEéaécéhéáé(épéiéléléà é=é>éà é{é
éà éà éà éà épéiélélé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà épéeéréiéoédéPéiéléléàésé.éféoéréEéaécéhéáé(épéà é=é>éà épé.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éaécétéiévéeé'é)é)é;é
éà éà éà éà éà éà épéiélélé.écéléaéàéséàéséLéiéàésété.éaédédé(é'éaécétéiévéeé'é)é;é
é
éà éà éà éà éà éà écéoénéàésétéà épéeéréiéoédéà é=éà épéiélélé.édéaétéééaéàéséeété.épéeéréiéoédéà é|é|éà é'éhéáéoéjéeé'é;é
éà éà éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà épéeéréiéoédéDéaétéééaé[épéeéréiéoédé]éà é|é|éà épéeéréiéoédéDéaétéééaé[é'éhéáéoéjéeé'é]é;é
é
éà éà éà éà éà éà édéaétéééaé.énéuéméàésé.éféoéréEéaécéhéáé(é(évéaélé,éà éiédéxé)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éeéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é`éféuénénéeélé-énéuémé-é$é{éiédéxéà é+éà é1é}é`é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éeélé)éà éeélé.étéeéxétéCéoénétéeénétéà é=éà évéaélé;é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà édéaétéééaé.éléeégéàésé.éféoéréEéaécéhéáé(é(évéaélé,éà éiédéxé)éà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éeéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é`éféuénénéeélé-éléeégé-é$é{éiédéxéà é+éà é1é}é`é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éeélé)éà éeélé.étéeéxétéCéoénétéeénétéà é=éà évéaélé;é
éà éà éà éà éà éà é}é)é;é
é
éà éà éà éà éà éà écéoénéàésétéà éréeéàéséRéaétéééeéEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éféuénénéeélé-éréeéàésé-éréaétéééeé'é)é;é
éà éà éà éà éà éà éiéféà é(éréeéàéséRéaétéééeéEélé)éà éréeéàéséRéaétéééeéEélé.étéeéxétéCéoénétéeénétéà é=éà édéaétéééaé.éréeéàéséRéaétéééeé;é
é
éà éà éà éà éà éà écéoénéàésétéà égéoéaéléTéeéxétéEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éféuénénéeélé-égéoéaélé-étéeéxété'é)é;é
éà éà éà éà éà éà éiéféà é(égéoéaéléTéeéxétéEélé)éà égéoéaéléTéeéxétéEélé.étéeéxétéCéoénétéeénétéà é=éà édéaétéééaé.égéoéaéléTéeéxété;é
é
éà éà éà éà éà éà écéoénéàésétéà égéoéaéléBéaéréEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éféuénénéeélé-égéoéaélé-ébéaéré'é)é;é
éà éà éà éà éà éà éiéféà é(égéoéaéléBéaéréEélé)éà égéoéaéléBéaéréEélé.éàésétéyéléeé.éwéiédétéhéáéà é=éà édéaétéééaé.égéoéaéléWéiédétéhéáé;é
é
éà éà éà éà éà éà éiéféà é(étéyépéeéoéféà éàéséhéáéoéwéTéoéaéàésétéà é=é=é=éà é'éféuénécétéiéoéné'é)éà é{é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é`é📊éà éFéuénéiéléà éréeécéaélécéuéléaédéoéà épéaéréaéà éoéà épéeéréíéoédéoé:éà é$é{épéeéréiéoédé.étéoéUépépéeéréCéaéàéséeé(é)é}é`é)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
éà éà é}é)é;é
é
éà éà éàésétéaégéeéEéléàésé.éféoéréEéaécéhéáé(éeéléà é=é>éà é{é
éà éà éà éà éeélé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà étéaérégéeétéTéaébéà é=éà éeélé.édéaétéééaéàéséeété.étéaérégéeétéTéaébé;é
éà éà éà éà éà éà écéoénéàésétéà éàésétéaégéeéNéaéméeéà é=éà éeélé.édéaétéééaéàéséeété.éàésétéaégéeéNéaéméeé;é
é
éà éà éà éà éà éà éiéféà é(éàésétéaégéeéNéaéméeéà é&é&éà étéyépéeéoéféà éàéséhéáéoéwéTéoéaéàésétéà é=é=é=éà é'éféuénécétéiéoéné'é)éà é{é
éà éà éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é`é🎯éà éDéiéréeécéiéoénéaénédéoéà évéiéàéséãéoéà édéeétéaéléhéáéaédéaé:éà é$é{éàésétéaégéeéNéaéméeé}é`é)é;é
éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà éiéféà é(étéaérégéeétéTéaébéà é&é&éà étéyépéeéoéféà éàéséwéiétécéhéáéTéaébéà é=é=é=éà é'éféuénécétéiéoéné'é)éà é{é
éà éà éà éà éà éà éà éà éàéséwéiétécéhéáéTéaébé(étéaérégéeétéTéaébé)é;é
éà éà éà éà éà éà é}é
éà éà éà éà é}é)é;é
éà éà é}é)é;é
é}é
é
é/é/éà é-é-é-éà éMéÁéSéóéCéAéRéAéSéóéà éDéEéà éIéNéPéUéTéà é-é-é-é
éféuénécétéiéoénéà éméaéàésékéCéPéFé(évéaéléuéeé)éà é{é
éà éà éréeétéuérénéà évéaéléuéeé
éà éà éà éà é.éréeépéléaécéeé(é/é\éDé/égé,éà é"é"é)é
éà éà éà éà é.éréeépéléaécéeé(é/é(é\édé{é3é}é)é(é\édé)é/é,éà é"é$é1é.é$é2é"é)é
éà éà éà éà é.éréeépéléaécéeé(é/é(é\édé{é3é}é)é(é\édé)é/é,éà é"é$é1é.é$é2é"é)é
éà éà éà éà é.éréeépéléaécéeé(é/é(é\édé{é3é}é)é(é\édé{é1é,é2é}é)é$é/é,éà é"é$é1é-é$é2é"é)é
éà éà éà éà é.éàéséuébéàésétéréiénégé(é0é,éà é1é4é)é;é
é}é
é
éféuénécétéiéoénéà éméaéàésékéPéhéáéoénéeé(évéaéléuéeé)éà é{é
éà éà éléeétéà évéà é=éà évéaéléuéeé.éréeépéléaécéeé(é/é\éDé/égé,éà é"é"é)é;é
éà éà éiéféà é(évé.éléeénégétéhéáéà é>éà é1é1é)éà évéà é=éà évé.éàéséuébéàésétéréiénégé(é0é,éà é1é1é)é;é
éà éà éiéféà é(évé.éléeénégétéhéáéà é<é=éà é2é)éà é{é
éà éà éà éà éréeétéuérénéà évé;é
éà éà é}éà éeéléàéséeéà éiéféà é(évé.éléeénégétéhéáéà é<é=éà é6é)éà é{é
éà éà éà éà éréeétéuérénéà é`é(é$é{évé.éàéséléiécéeé(é0é,éà é2é)é}é)éà é$é{évé.éàéséléiécéeé(é2é)é}é`é;é
éà éà é}éà éeéléàéséeéà éiéféà é(évé.éléeénégétéhéáéà é<é=éà é1é0é)éà é{é
éà éà éà éà éréeétéuérénéà é`é(é$é{évé.éàéséléiécéeé(é0é,éà é2é)é}é)éà é$é{évé.éàéséléiécéeé(é2é,éà é6é)é}é-é$é{évé.éàéséléiécéeé(é6é)é}é`é;é
éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éréeétéuérénéà é`é(é$é{évé.éàéséléiécéeé(é0é,éà é2é)é}é)éà é$é{évé.éàéséléiécéeé(é2é,éà é7é)é}é-é$é{évé.éàéséléiécéeé(é7é)é}é`é;é
éà éà é}é
é}é
é
éféuénécétéiéoénéà éméaéàésékéCéuéréréeénécéyé(évéaéléuéeé)éà é{é
éà éà éléeétéà évéà é=éà évéaéléuéeé.éréeépéléaécéeé(é/é\éDé/égé,éà é"é"é)é;é
éà éà éiéféà é(é!évé)éà éréeétéuérénéà é"éRé$éà é0é,é0é0é"é;é
éà éà éléeétéà énéuémébéeéréà é=éà é(épéaéréàéséeéIénété(évé,éà é1é0é)éà é/éà é1é0é0é)é.étéoéFéiéxéeédé(é2é)é;é
éà éà éléeétéà épéaérétéàéséà é=éà énéuémébéeéré.éàésépéléiété(é"é.é"é)é;é
éà éà éléeétéà éiénétéeégéeéréPéaérétéà é=éà épéaérétéàésé[é0é]é.éréeépéléaécéeé(é/é\éBé(é?é=é(é\édé{é3é}é)é+é(é?é!é\édé)é)é/égé,éà é"é.é"é)é;é
éà éà éléeétéà édéeécéiéméaéléPéaérétéà é=éà épéaérétéàésé[é1é]é;é
éà éà éréeétéuérénéà é`éRé$éà é$é{éiénétéeégéeéréPéaérété}é,é$é{édéeécéiéméaéléPéaérété}é`é;é
é}é
é
éféuénécétéiéoénéà éréeéméoévéeéAécécéeénétéàésé(éàésétéré)éà é{é
éà éà éréeétéuérénéà éàésétéré.énéãéoéréméaéléiézéeé(é"éNéFéDé"é)é.éréeépéléaécéeé(é/é[é\éué0é3é0é0é-é\éué0é3é6éfé]é/égé,éà é"é"é)é.étéoéLéoéwéeéréCéaéàéséeé(é)é;é
é}é
é
éféuénécétéiéoénéà éaépépéléyéIénépéuétéMéaéàésékéàésé(é)éà é{é
éà éà écéoénéàésétéà écépéféIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écépéfé'é)é;é
éà éà écéoénéàésétéà épéhéáéoénéeéIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéhéáéoénéeé'é)é;é
éà éà écéoénéàésétéà écéeélélépéhéáéoénéeéIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéeélélépéhéáéoénéeé'é)é;é
éà éà écéoénéàésétéà ébéiéléléiénégéVéaéléuéeéIénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéiéléléiénégéVéaéléuéeé'é)é;é
é
éà éà éiéféà é(écépéféIénépéuété)éà é{é
éà éà éà éà écépéféIénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éeé.étéaérégéeété.évéaéléuéeéà é=éà éméaéàésékéCéPéFé(éeé.étéaérégéeété.évéaéléuéeé)é;é
éà éà éà éà é}é)é;é
éà éà é}é
éà éà éiéféà é(épéhéáéoénéeéIénépéuété)éà é{é
éà éà éà éà épéhéáéoénéeéIénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éeé.étéaérégéeété.évéaéléuéeéà é=éà éméaéàésékéPéhéáéoénéeé(éeé.étéaérégéeété.évéaéléuéeé)é;é
éà éà éà éà é}é)é;é
éà éà é}é
éà éà éiéféà é(écéeélélépéhéáéoénéeéIénépéuété)éà é{é
éà éà éà éà écéeélélépéhéáéoénéeéIénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éeé.étéaérégéeété.évéaéléuéeéà é=éà éméaéàésékéPéhéáéoénéeé(éeé.étéaérégéeété.évéaéléuéeé)é;é
éà éà éà éà é}é)é;é
éà éà é}é
éà éà éiéféà é(ébéiéléléiénégéVéaéléuéeéIénépéuété)éà é{é
éà éà éà éà ébéiéléléiénégéVéaéléuéeéIénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éeé.étéaérégéeété.évéaéléuéeéà é=éà éméaéàésékéCéuéréréeénécéyé(éeé.étéaérégéeété.évéaéléuéeé)é;é
éà éà éà éà é}é)é;é
éà éà éà éà ébéiéléléiénégéVéaéléuéeéIénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éféoécéuéàésé'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éà éà éiéféà é(é!éeé.étéaérégéeété.évéaéléuéeé)éà éeé.étéaérégéeété.évéaéléuéeéà é=éà é"éRé$éà é0é,é0é0é"é;é
éà éà éà éà é}é)é;é
éà éà é}é
é}é
é
é/é/éà éIénéiécéiéaéléiézéaéréà éaépéléiécéaétéééiévéoé
é/é/éà éIénéiécéiéaéléiézéaéréà éaépéléiécéaétéééiévéoéà é(écéhéáéaéméaédéaéà éméoévéiédéaéà épéaéréaéà éoéà éféiénéaéléà édéoéà éaéréqéuéiévéoé)é
é
é/é/éà éHéáéeéaérétébéeéaétéééà épéaéréaéà éméaénétéeéréà éoéà éàéséeéréáévéiédéoéréà éréoédéaénédéoéà éaépéeénéaéàéséà éeénéqéuéaénétéoéà éaéà éaébéaéà éeéàésétéiévéeéréà éaébéeérétéaé
éàéséeétéIénétéeérévéaélé(é(é)éà é=é>éà é{é
éà éà é/é/éà éféeétécéhéáé(é'é/éaépéié/éhéáéeéaérétébéeéaétééé'é,éà é{éà éméeétéhéáéoédé:éà é'éPéOéSéóéTé'éà é}é)é.écéaétééécéhéáé(é(é)éà é=é>éà é{é}é)é;é
é}é,éà é3é0é0é0é)é;é
é
é/é/éà éEénécéeéréréaéméeénétéoéà édéoéà éàéséeéréáévéiédéoéréà éaépéeénéaéàéséà éeéméà épéréoédéuécéaéoéà é(énéaéoéà éméaétéééaéà éoéà éàéséeéréáévéiédéoéréà éaéoéà éréeécéaéréréeégéaéréà éeéméà édéeévé)é
éwéiénédéoéwé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'ébéeéféoéréeéuénéléoéaédé'é,éà é(é)éà é=é>éà é{é
éà éà éiéféà é(éwéiénédéoéwé.éléoécéaétéééiéoéné.éhéáéoéàéséténéaéméeéà é!é=é=éà é'éléoécéaéléhéáéoéàésété'éà é&é&éà éwéiénédéoéwé.éléoécéaétéééiéoéné.éhéáéoéàéséténéaéméeéà é!é=é=éà é'é1é2é7é.é0é.é0é.é1é'é)éà é{é
éà éà éà éà énéaévéiégéaétéééoéré.éàéséeénédéBéeéaécéoéné(é'é/éaépéié/éàéséhéáéuétédéoéwéné'é)é;é
éà éà é}é
é}é)é;é
é
é/é/éà é-é-é-éà éMéÓéDéUéLéOéà éPéEéPéà é(éPéRéOéNéTéUéÁéRéIéOéà éEéLéEéTéRéÔéNéIéCéOéà éDéOéà éPéAéCéIéEéNéTéEé)éà é-é-é-é
é
éléeétéà écéuéréréeénétéPéEéPéEénécéoéuénétéeéréIédéà é=éà énéuélélé;é
é
é/é/éà éCéaétéééáéléoégéoéà éMéoécékéà édéeéà éCéIéDé-é1é0é
écéoénéàésétéà éméoécékéCéiédéCéaétéééaéléoégéà é=éà é[é
éà éà é{éà écéoédéeé:éà é'éAé0é9é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éDéiéaéréréeéiéaéà éeéà égéaéàésétéréoéeénétéeéréiétéeéà édéeéà éoéréiégéeéméà éiénéféeécécéiéoéàéséaéà épéréeéàéséuéméíévéeélé'éà é}é,é
éà éà é{éà écéoédéeé:éà é'éIé1é0é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éHéáéiépéeérétéeénéàéséãéoéà éeéàéséàéséeénécéiéaéléà é(épéréiéméáéréiéaé)é'éà é}é,é
éà éà é{éà écéoédéeé:éà é'éJé0é1é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éSéóéiénéuéàéséiétéeéà éaégéuédéaé'éà é}é,é
éà éà é{éà écéoédéeé:éà é'éJé0é2é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éFéaéréiénégéiétéeéà éaégéuédéaé'éà é}é,é
éà éà é{éà écéoédéeé:éà é'éJé0é3é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éAéméiégédéaéléiétéeéà éaégéuédéaé'éà é}é,é
éà éà é{éà écéoédéeé:éà é'éJé0é6é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éIénéféeécéçéõéeéàéséà éaégéuédéaéàéséà édéaéàéséà évéiéaéàéséà éaéééréeéaéàéséà éàéséuépéeéréiéoéréeéàéséà édéeéà éléoécéaéléiézéaéçéõéeéàéséà éméúélétéiépéléaéàéséà éeéà énéãéoéà éeéàésépéeécéiéféiécéaédéaéàésé'éà é}é,é
éà éà é{éà écéoédéeé:éà é'éJé2é0é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éBéréoénéqéuéiétéeéà éaégéuédéaé'éà é}é,é
éà éà é{éà écéoédéeé:éà é'éNé3é9é.é0é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éIénéféeécéçéãéoéà édéoéà étéréaétéééoéà éuéréiénéáéréiéoéà édéeéà éléoécéaéléiézéaéçéãéoéà énéãéoéà éeéàésépéeécéiéféiécéaédéaé'éà é}é,é
éà éà é{éà écéoédéeé:éà é'éRé0é7é.é4é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éDéoéréà énéãéoéà épéeéiétéoé,éà énéãéoéà éeéàésépéeécéiéféiécéaédéaé'éà é}é,é
éà éà é{éà écéoédéeé:éà é'éRé1é0é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éDéoéréà éaébédéoéméiénéaéléà éeéà épééélévéiécéaé'éà é}é,é
éà éà é{éà écéoédéeé:éà é'éRé5é0é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éFéeébéréeéà édéeéà éoéréiégéeéméà édéeéàésécéoénéhéáéeécéiédéaéà éeéà édéeéà éoéuétéréaéàéséà éoéréiégéeénéàésé'éà é}é,é
éà éà é{éà écéoédéeé:éà é'éRé5é1é'é,éà édéeéàésécéréiépétéiéoéné:éà é'éCéeéféaéléeéiéaé'éà é}é
é]é;é
é
é/é/éà éCéoénéféiégéuéréaéréà éAéuétéoécéoémépéléeétéeéà édéoéà éCéIéDé
éféuénécétéiéoénéà éàéséeétéuépéCéiédéAéuétéoécéoémépéléeétéeé(é)éà é{é
éà éà écéoénéàésétéà éiénépéuétéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéeépé-éaéàéséàéséeéàéséàéséméeénété'é)é;é
éà éà écéoénéàésétéà édéréoépédéoéwénéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'épéeépé-écéiédé-édéréoépédéoéwéné'é)é;é
éà éà é
éà éà éiéféà é(é!éiénépéuétéà é|é|éà é!édéréoépédéoéwéné)éà éréeétéuéréné;é
éà éà é
éà éà éiénépéuété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'éiénépéuété'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà écéoénéàésétéà étéeéréméà é=éà éréeéméoévéeéAécécéeénétéàésé(éeé.étéaérégéeété.évéaéléuéeé.étéoéLéoéwéeéréCéaéàéséeé(é)é)é;é
éà éà éà éà édéréoépédéoéwéné.éiénénéeéréHéáéTéMéLéà é=éà é'é'é;é
éà éà éà éà é
éà éà éà éà éiéféà é(étéeérémé.éléeénégétéhéáéà é<éà é2é)éà é{é
éà éà éà éà éà éà édéréoépédéoéwéné.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éaécétéiévéeé'é)é;é
éà éà éà éà éà éà éréeétéuéréné;é
éà éà éà éà é}é
éà éà éà éà é
éà éà éà éà écéoénéàésétéà éméaétééécéhéáéeéàéséà é=éà éméoécékéCéiédéCéaétéééaéléoégé.éféiélétéeéré(écéiédéà é=é>éà é
éà éà éà éà éà éà éréeéméoévéeéAécécéeénétéàésé(écéiédé.écéoédéeé.étéoéLéoéwéeéréCéaéàéséeé(é)é)é.éiénécéléuédéeéàésé(étéeérémé)éà é|é|éà é
éà éà éà éà éà éà éréeéméoévéeéAécécéeénétéàésé(écéiédé.édéeéàésécéréiépétéiéoéné.étéoéLéoéwéeéréCéaéàéséeé(é)é)é.éiénécéléuédéeéàésé(étéeérémé)é
éà éà éà éà é)é;é
éà éà éà éà é
éà éà éà éà éiéféà é(éméaétééécéhéáéeéàésé.éléeénégétéhéáéà é>éà é0é)éà é{é
éà éà éà éà éà éà éméaétééécéhéáéeéàésé.éféoéréEéaécéhéáé(écéiédéà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéiévéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éà éà éà éà éà éà édéiévé.écéléaéàéséàéséNéaéméeéà é=éà é'éaéuétéoécéoémépéléeétéeé-éiétéeémé'é;é
éà éà éà éà éà éà éà éà édéiévé.étéeéxétéCéoénétéeénétéà é=éà é`é$é{écéiédé.écéoédéeé}éà é-éà é$é{écéiédé.édéeéàésécéréiépétéiéoéné}é`é;é
éà éà éà éà éà éà éà éà édéiévé.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà éiénépéuété.évéaéléuéeéà é=éà é`é$é{écéiédé.écéoédéeé}éà é-éà é$é{écéiédé.édéeéàésécéréiépétéiéoéné}é`é;é
éà éà éà éà éà éà éà éà éà éà édéréoépédéoéwéné.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éaécétéiévéeé'é)é;é
éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà édéréoépédéoéwéné.éaépépéeénédéCéhéáéiélédé(édéiévé)é;é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà édéréoépédéoéwéné.écéléaéàéséàéséLéiéàésété.éaédédé(é'éaécétéiévéeé'é)é;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà édéréoépédéoéwéné.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éaécétéiévéeé'é)é;é
éà éà éà éà é}é
éà éà é}é)é;é
éà éà é
éà éà é/é/éà éFéeécéhéáéaéréà éaéoéà écéléiécéaéréà éféoéréaé
éà éà édéoécéuéméeénété.éaédédéEévéeénétéLéiéàésétéeénéeéré(é'écéléiécéké'é,éà é(éeé)éà é=é>éà é{é
éà éà éà éà éiéféà é(é!éiénépéuété.écéoénétéaéiénéàésé(éeé.étéaérégéeété)éà é&é&éà é!édéréoépédéoéwéné.écéoénétéaéiénéàésé(éeé.étéaérégéeété)é)éà é{é
éà éà éà éà éà éà édéréoépédéoéwéné.écéléaéàéséàéséLéiéàésété.éréeéméoévéeé(é'éaécétéiévéeé'é)é;é
éà éà éà éà é}é
éà éà é}é)é;é
é}é
é
é/é/éà éMéoédéaéléà édéeéà éGéuéiéaéà éCéléíénéiécéoéà é&éà éRéeéféeéréêénécéiéaéà éMééédéiécéaéà édéeéà éSéóéiénéaéiéàéséà éVéiétéaéiéàésé
éwéiénédéoéwé.éoépéeénéVéiétéaéléDéeétéaéiéléMéoédéaéléà é=éà éféuénécétéiéoéné(évéiétéaéléKéeéyé)éà é{é
éà éà écéoénéàésétéà éVéIéTéAéLé_éIéNéFéOéà é=éà é{é
éà éà éà éà épéaé:éà é{é
éà éà éà éà éà éà étéiétéléeé:éà é'éPéréeéàéséàéséãéoéà éAérétéeéréiéaéléà é(éPéAé)é'é,é
éà éà éà éà éà éà éuénéiété:éà é'éméméHéáégé'é,é
éà éà éà éà éà éà éiécéoéné:éà é'éféaé-égéaéuégéeé-éhéáéiégéhéáé'é,é
éà éà éà éà éà éà écéoéléoéré:éà é'é#é6é0éaé5éféaé'é,é
éà éà éà éà éà éà étéaérégéeétéIédé:éà é'épéeépé-ébépé'é,é
éà éà éà éà éà éà édéeéàésécéréiépétéiéoéné:éà é'éMéeédéeéà éaéà éféoéréçéaéà éeéxéeérécéiédéaéà épéeéléoéà éàéséaénégéuéeéà écéoénétéréaéà éaéàéséà épéaéréeédéeéàéséà édéaéàéséà éaérétéééréiéaéàéséà édéuéréaénétéeéà éaéà éàéséíéàésétéoéléeéà é(écéoénétéréaéçéãéoé)éà éeéà édéiéáéàésétéoéléeéà é(éréeéléaéxéaéméeénétéoé)éà édéoéà écéoéréaéçéãéoé.é'é,é
éà éà éà éà éà éà énéãéoéréméaéléRéaénégéeé:éà é'é1é2é0é/é8é0éà éméméHéáégéà é(éÓétéiéméaé)éà é|éà é1é2é0é-é1é2é9éà é/éà é<é8é0éà é(éNéãéoéréméaélé)é'é,é
éà éà éà éà éà éà éàésétéaégéeéàésé:éà é[é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éÓétéiéméaé'é,éà éréaénégéeé:éà é'é<éà é1é2é0éà é/éà é<éà é8é0éà éméméHéáégé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é1é5é)é;éà écéoéléoéré:é#é3é4écé7é5é9é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éPéréeéàéséàéséãéoéà éaérétéeéréiéaéléà éiédéeéaéléà épéaéréaéà éaédéuélétéoéàésé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éNéãéoéréméaélé'é,éà éréaénégéeé:éà é'é1é2é0é-é1é2é9éà é/éà é8é0é-é8é4éà éméméHéáégé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é1é5é)é;éà écéoéléoéré:é#é6é0éaé5éféaé;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éDéeénétéréoéà édéoéà épéaédéréãéoéà éféiéàéséiéoéléóégéiécéoéà énéãéoéréméaélé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éPérééé-éHéáéiépéeérétéeénéàéséãéoé'é,éà éréaénégéeé:éà é'é1é3é0é-é1é3é9éà é/éà é8é5é-é8é9éà éméméHéáégé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é1é5é)é;éà écéoéléoéré:é#éfébébéfé2é4é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éAétéééeénéçéãéoéà épéréeévéeénétéiévéaéà éeéà éméoénéiétéoéréaéméeénétéoé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éHéáéiépéeérétéeénéàéséãéoéà éEéàésétéáégéiéoéà é1é'é,éà éréaénégéeé:éà é'é1é4é0é-é1é5é9éà é/éà é9é0é-é9é9éà éméméHéáégé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é4é9é,é1é1é5é,é2é2é,é0é.é1é5é)é;éà écéoéléoéré:é#éfébé9é2é3écé;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é9é,é1é1é5é,é2é2é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éEéléeévéaéçéãéoéà éméoédéeéréaédéaé.éà éAévéaéléiéaéçéãéoéà émééédéiécéaéà éréeécéoéméeénédéaédéaé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éHéáéiépéeérétéeénéàéséãéoéà éEéàésétéáégéiéoéà é2é/é3é'é,éà éréaénégéeé:éà é'é≥éà é1é6é0éà é/éà é≥éà é1é0é0éà éméméHéáégé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é1é5é)é;éà écéoéléoéré:é#éfé8é7é1é7é1é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éCéréíétéiécéoé.éà éRéiéàésécéoéà écéaérédéiéoévéaéàésécéuéléaéréà éeéà édéeéà éléeéàéséãéoéà édéeéà éóérégéãéoé-éaélévéoé.é'éà é}é
éà éà éà éà éà éà é]é
éà éà éà éà é}é,é
éà éà éà éà éfécé:éà é{é
éà éà éà éà éà éà étéiétéléeé:éà é'éFéréeéqéuéêénécéiéaéà éCéaérédéíéaécéaéà é(éFéCé)é'é,é
éà éà éà éà éà éà éuénéiété:éà é'ébépémé'é,é
éà éà éà éà éà éà éiécéoéné:éà é'éféaé-éhéáéeéaérétébéeéaétééé'é,é
éà éà éà éà éà éà écéoéléoéré:éà é'é#éfé8é7é1é7é1é'é,é
éà éà éà éà éà éà étéaérégéeétéIédé:éà é'épéeépé-éhéáéré'é,é
éà éà éà éà éà éà édéeéàésécéréiépétéiéoéné:éà é'éNéúéméeéréoéà édéeéà ébéaétéééiéméeénétéoéàéséà éqéuéeéà éoéà écéoéréaéçéãéoéà éréeéaéléiézéaéà épéoéréà éméiénéuétéoéà é(ébépémé)é.éà éIénédéiécéaédéoéréà évéiétéaéléà édéeéà éeéàésétéréeéàéséàéséeéà éeéà épéeéréféuéàéséãéoé.é'é,é
éà éà éà éà éà éà énéãéoéréméaéléRéaénégéeé:éà é'é6é0éà éaéà é1é0é0éà ébépéméà é(éeéméà éréeépéoéuéàéséoé)é'é,é
éà éà éà éà éà éà éàésétéaégéeéàésé:éà é[é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éBéréaédéiécéaérédéiéaé'é,éà éréaénégéeé:éà é'é<éà é6é0éà ébépémé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é1é5é)é;éà écéoéléoéré:é#é6é0éaé5éféaé;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éRéiétéméoéà écéaérédéíéaécéoéà éréeédéuézéiédéoé.éà éCéoéméuéméà éeéméà éaétéééléeétéaéàéséà éoéuéà épéoéréà éméeédéiécéaéçéãéoé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éNéãéoéréméoécéaérédéiéaé'é,éà éréaénégéeé:éà é'é6é0éà é-éà é1é0é0éà ébépémé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é1é5é)é;éà écéoéléoéré:é#é3é4écé7é5é9é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éFéréeéqéuéêénécéiéaéà écéaérédéíéaécéaéà éiédéeéaéléà éeéméà éréeépéoéuéàéséoé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éTéaéqéuéiécéaérédéiéaéà éLéeévéeé'é,éà éréaénégéeé:éà é'é1é0é1éà é-éà é1é2é0éà ébépémé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é1é5é)é;éà écéoéléoéré:é#éfébébéfé2é4é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éAécéeéléeéréaédéoé.éà éIénévéeéàésétéiégéaéréà édéoéré,éà éaénéàéséiéeédéaédéeé,éà édéeéàéséiédéréaétéééaéçéãéoéà éoéuéà éféeébéréeé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éTéaéqéuéiécéaérédéiéaéà éGéréaévéeé'é,éà éréaénégéeé:éà é'é>éà é1é2é0éà ébépémé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é1é5é)é;éà écéoéléoéré:é#éfé8é7é1é7é1é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éBéaétéééiéméeénétéoéàéséà éméuéiétéoéà éeéléeévéaédéoéàésé.éà éRéiéàésécéoéà édéeéà écéhéáéoéqéuéeéà éoéuéà éaéréréiétéméiéaé.é'éà é}é
éà éà éà éà éà éà é]é
éà éà éà éà é}é,é
éà éà éà éà étéeémépé:éà é{é
éà éà éà éà éà éà étéiétéléeé:éà é'éTéeémépéeéréaétéééuéréaéà éCéoérépéoéréaéléà é(éTéeémépé)é'é,é
éà éà éà éà éà éà éuénéiété:éà é'é°éCé'é,é
éà éà éà éà éà éà éiécéoéné:éà é'éféaé-étéeémépéeéréaétéééuéréeé-étéhéáéréeéeé-éqéuéaérétéeéréàésé'é,é
éà éà éà éà éà éà écéoéléoéré:éà é'é#éfébébéfé2é4é'é,é
éà éà éà éà éà éà étéaérégéeétéIédé:éà é'épéeépé-étéeémépé'é,é
éà éà éà éà éà éà édéeéàésécéréiépétéiéoéné:éà é'éMéeédéeéà éaéà étéeémépéeéréaétéééuéréaéà écéoérépéoéréaéléà éiénétéeérénéaé.éà éAélétéeéréaéçéõéeéàéséà éiénédéiécéaéméà épéréoécéeéàéséàéséoéàéséà éiénéféeécécéiéoéàéséoéàéséà éoéuéà éiénéféléaéméaétéééóéréiéoéàéséà éàéséiéàésétéêéméiécéoéàésé.é'é,é
éà éà éà éà éà éà énéãéoéréméaéléRéaénégéeé:éà é'é3é6é.é1é°éCéà éaéà é3é7é.é2é°éCé'é,é
éà éà éà éà éà éà éàésétéaégéeéàésé:éà é[é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éHéáéiépéoétéeéréméiéaé'é,éà éréaénégéeé:éà é'é<éà é3é5é.é5éà é°éCé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é1é5é)é;éà écéoéléoéré:é#é6é0éaé5éféaé;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éPéeérédéaéà éeéxécéeéàéséàéséiévéaéà édéeéà écéaéléoéréà écéoérépéoéréaélé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éNéãéoéréméoétéeéréméiéaéà é(éAéféeébéréiélé)é'é,éà éréaénégéeé:éà é'é3é5é.é5é°éCéà é-éà é3é7é.é2é°éCé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é1é5é)é;éà écéoéléoéré:é#é3é4écé7é5é9é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éTéeémépéeéréaétéééuéréaéà écéoérépéoéréaéléà énéãéoéréméaélé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéuébéféeébéréiéléà é/éà éFéeébéréíécéuéléaé'é,éà éréaénégéeé:éà é'é3é7é.é3é°éCéà é-éà é3é7é.é7é°éCé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é1é5é)é;éà écéoéléoéré:é#éfébébéfé2é4é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éEéléeévéaéçéãéoéà éléeévéeé.éà éAécéoémépéaénéhéáéaéréà éaéà éeévéoéléuéçéãéoé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éFéeébéréeéà é(éHéáéiépéeérétéeéréméiéaé)é'é,éà éréaénégéeé:éà é'é3é7é.é8é°éCéà é-éà é3é8é.é9é°éCé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é4é9é,é1é1é5é,é2é2é,é0é.é1é5é)é;éà écéoéléoéré:é#éfébé9é2é3écé;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é9é,é1é1é5é,é2é2é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éRéeéaéçéãéoéà éiéméuénéeéà éaétéééiévéaéà écéoénétéréaéà épéaétéééóégéeénéãéoéàésé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éFéeébéréeéà éAélétéaéà é/éà éPéiéréeéxéiéaé'é,éà éréaénégéeé:éà é'é≥éà é3é9é.é0éà é°éCé'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é1é5é)é;éà écéoéléoéré:é#éfé8é7é1é7é1é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éCéréíétéiécéoé.éà éIénétéeérévéeénéçéãéoéà éaénétéiétéééréméiécéaéà éiéméeédéiéaétéééaé.é'éà é}é
éà éà éà éà éà éà é]é
éà éà éà éà é}é,é
éà éà éà éà éwéeéiégéhéáété:éà é{é
éà éà éà éà éà éà étéiétéléeé:éà é'éPéeéàéséoéà éCéoérépéoéréaéléà é(éPéeéàéséoé)é'é,é
éà éà éà éà éà éà éuénéiété:éà é'ékégé'é,é
éà éà éà éà éà éà éiécéoéné:éà é'éféaé-éwéeéiégéhéáété-éàésécéaéléeé'é,é
éà éà éà éà éà éà écéoéléoéré:éà é'é#é3é4édé3é9é9é'é,é
éà éà éà éà éà éà étéaérégéeétéIédé:éà é'épéeépé-éwéeéiégéhéáété'é,é
éà éà éà éà éà éà édéeéàésécéréiépétéiéoéné:éà é'éMéaéàéséàéséaéà écéoérépéoéréaéléà étéoétéaélé.éà éUéàéséaédéoéà énéãéoéà écéáélécéuéléoéà édéeéà éIéMéCé,éà ébéaéléaénéçéoéà éhéáéíédéréiécéoéà éeéà édéoéàéséaégéeénéàéséà édéeéà éméeédéiécéaéméeénétéoéàéséà éeéà éaénéeéàésétéééàéséiécéoéàésé.é'é,é
éà éà éà éà éà éà énéãéoéréméaéléRéaénégéeé:éà é'éVéaéréiéaéà épéoéréà éaélétéuéréaéà é(éIéMéCéà éàéséaéuédéáévéeélé:éà é1é8é.é5éà é-éà é2é4é.é9éà ékégé/émé²é)é'é,é
éà éà éà éà éà éà éàésétéaégéeéàésé:éà é[é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éBéaéiéxéoéà éPéeéàéséoé'é,éà éréaénégéeé:éà é'éIéMéCéà é<éà é1é8é.é5é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é1é5é)é;éà écéoéléoéré:é#é6é0éaé5éféaé;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éPéoéàéséàéséíévéeéléà édéeéàésénéuétéréiéçéãéoéà éoéuéà édéééféiécéiétéà édéeéà éméaéàéséàéséaéà écéoérépéoéréaélé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éPéeéàéséoéà éEéuétéréóéféiécéoéà é(éNéãéoéréméaélé)é'é,éà éréaénégéeé:éà é'éIéMéCéà é1é8é.é5éà é-éà é2é4é.é9é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é1é5é)é;éà écéoéléoéré:é#é3é4écé7é5é9é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éFéaéiéxéaéà éréeécéoéméeénédéaédéaéà épéeéléaéàéséà édéiéréeétéréiézéeéàéséà éméuénédéiéaéiéàésé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéoébéréeépéeéàéséoé'é,éà éréaénégéeé:éà é'éIéMéCéà é2é5é.é0éà é-éà é2é9é.é9é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é1é5é)é;éà écéoéléoéré:é#éfébébéfé2é4é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éAéuéméeénétéoéà éléeévéeéà édéeéà éréiéàésécéoéà éméeétéaébéóéléiécéoé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éOébéeéàéséiédéaédéeé'é,éà éréaénégéeé:éà é'éIéMéCéà é≥éà é3é0é.é0é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é1é5é)é;éà écéoéléoéré:é#éfé8é7é1é7é1é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éFéaétéééoéréà édéeéà éréiéàésécéoéà épéaéréaéà écéoéméoérébéiédéaédéeéàéséà écéaérédéiéoévéaéàésécéuéléaéréeéàésé.é'éà é}é
éà éà éà éà éà éà é]é
éà éà éà éà é}é,é
éà éà éà éà éàésépéoé2é:éà é{é
éà éà éà éà éà éà étéiétéléeé:éà é'éSéóéaétéééuéréaéçéãéoéà édéeéà éOéxéiégéêénéiéoéà é(éSéóépéOé2é)é'é,é
éà éà éà éà éà éà éuénéiété:éà é'é%é'é,é
éà éà éà éà éà éà éiécéoéné:éà é'éféaé-éléuénégéàésé'é,é
éà éà éà éà éà éà écéoéléoéré:éà é'é#éaé7é8ébéféaé'é,é
éà éà éà éà éà éà étéaérégéeétéIédé:éà é'épéeépé-éàésépéoé2é'é,é
éà éà éà éà éà éà édéeéàésécéréiépétéiéoéné:éà é'éMéeédéeéà éoéà épéeérécéeénétéuéaéléà édéeéà éhéáéeéméoégéléoébéiénéaéà éléiégéaédéaéà éaéoéà éoéxéiégéêénéiéoé.éà éAévéaéléiéaéà édéiéréeétéaéméeénétéeéà éaéà écéaépéaécéiédéaédéeéà évéeénétéiéléaétéééóéréiéaéà épéuéléméoénéaéré.é'é,é
éà éà éà éà éà éà énéãéoéréméaéléRéaénégéeé:éà é'é9é5é%éà éaéà é1é0é0é%éà éeéméà éaéréà éaémébéiéeénétéeé'é,é
éà éà éà éà éà éà éàésétéaégéeéàésé:éà é[é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éNéãéoéréméaéléà é/éà éEéuépénéeéiécéoé'é,éà éréaénégéeé:éà é'é9é5é%éà é-éà é1é0é0é%é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é1é5é)é;éà écéoéléoéré:é#é3é4écé7é5é9é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éEéxécéeéléeénétéeéà étéréoécéaéà égéaéàéséoéàéséaéà éeéà éoéxéiégéeénéaéçéãéoéà étéeécéiédéuéaélé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éHéáéiépéóéxéiéaéà éLéeévéeé'é,éà éréaénégéeé:éà é'é9é1é%éà é-éà é9é4é%é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é1é5é)é;éà écéoéléoéré:é#éfébébéfé2é4é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éDéeéàésécéoénéféoérétéoéà éréeéàésépéiéréaétéééóéréiéoéà éiénéiécéiéaélé.éà éMéoénéiétéoéréaéréà écéoéméà éaétéééeénéçéãéoé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éHéáéiépéóéxéiéaéà éMéoédéeéréaédéaé'é,éà éréaénégéeé:éà é'é8é6é%éà é-éà é9é0é%é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é4é9é,é1é1é5é,é2é2é,é0é.é1é5é)é;éà écéoéléoéré:é#éfébé9é2é3écé;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é9é,é1é1é5é,é2é2é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éIénédéiécéaéçéãéoéà édéeéà éoéxéiégéeénéãéoétéeéréaépéiéaéà écéoémépéléeéméeénétéaéréà é(écéaétéééeétéeéré/éméáéàésécéaéréaé)é.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éHéáéiépéóéxéiéaéà éGéréaévéeé'é,éà éréaénégéeé:éà é'é<éà é8é5é%é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é1é5é)é;éà écéoéléoéré:é#éfé8é7é1é7é1é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éEéméeérégéêénécéiéaéà émééédéiécéaé.éà éRéiéàésécéoéà éiéméiénéeénétéeéà édéeéà éféaéléêénécéiéaéà éréeéàésépéiéréaétéééóéréiéaé.é'éà é}é
éà éà éà éà éà éà é]é
éà éà éà éà é}é,é
éà éà éà éà épéaéiéné:éà é{é
éà éà éà éà éà éà étéiétéléeé:éà é'éEéàésécéaéléaéà éVéiéàéséuéaéléà éAénéaéléóégéiécéaéà édéaéà éDéoéréà é(éDéoéré)é'é,é
éà éà éà éà éà éà éuénéiété:éà é'é/é1é0é'é,é
éà éà éà éà éà éà éiécéoéné:éà é'éféaé-éféaécéeé-éféréoéwéné-éoépéeéné'é,é
éà éà éà éà éà éà écéoéléoéré:éà é'é#éfé4é3éfé5éeé'é,é
éà éà éà éà éà éà étéaérégéeétéIédé:éà é'épéeépé-épéaéiéné'é,é
éà éà éà éà éà éà édéeéàésécéréiépétéiéoéné:éà é'éMéeénéàéséuéréaéçéãéoéà éàéséuébéjéeétéiévéaéà édéaéà édéoéréà éréeéléaétéééaédéaéà épéeéléoéà épéaécéiéeénétéeé,éà épéoénétéuéaédéaéà édéeéà é0éà é(éàéséeéméà édéoéré)éà éaéà é1é0éà é(édéoéréà éiénéàéséuépéoérétéáévéeélé)é.é'é,é
éà éà éà éà éà éà énéãéoéréméaéléRéaénégéeé:éà é'é0éà é/éà é1é0éà é(éSéóéeéméà édéoéré)é'é,é
éà éà éà éà éà éà éàésétéaégéeéàésé:éà é[é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éSéóéeéméà éDéoéré'é,éà éréaénégéeé:éà é'é0éà é/éà é1é0é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é1é5é)é;éà écéoéléoéré:é#é3é4écé7é5é9é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éCéoénéféoérétéoéà étéoétéaéléà épéréeéàéséeéréáévéaédéoé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éDéoéréà éLéeévéeé'é,éà éréaénégéeé:éà é'é1éà é-éà é3éà é/éà é1é0é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é1é5é)é;éà écéoéléoéré:é#é6é0éaé5éféaé;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é5é9é,é1é3é0é,é2é4é6é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éDéeéàésécéoénéféoérétéoéà éléeévéeé.éà éAénéaélégéééàéséiécéoéàéséà édéeéà épéréiéméeéiéréaéà éléiénéhéáéaé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éDéoéréà éMéoédéeéréaédéaé'é,éà éréaénégéeé:éà é'é4éà é-éà é6éà é/éà é1é0é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é1é5é)é;éà écéoéléoéré:é#éfébébéfé2é4é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é5é,é1é5é8é,é1é1é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éIénétéeéréféeéréeéà énéaéà écéoénécéeénétéréaéçéãéoé/éaétéééiévéiédéaédéeéàésé.éà éAénéaélégéeéàéséiéaéà éméoédéeéréaédéaé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éDéoéréà éIénétéeénéàéséaé'é,éà éréaénégéeé:éà é'é7éà é-éà é9éà é/éà é1é0é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é4é9é,é1é1é5é,é2é2é,é0é.é1é5é)é;éà écéoéléoéré:é#éfébé9é2é3écé;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é4é9é,é1é1é5é,é2é2é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éIénécéaépéaécéiétéaénétéeé.éà éAénéaélégéeéàéséiéaéà épéoétéeénétéeé/éoépéiéoéiédéeéàésé.é'éà é}é,é
éà éà éà éà éà éà éà éà é{éà éléaébéeélé:éà é'éDéoéréà éIénéàéséuépéoérétéáévéeélé'é,éà éréaénégéeé:éà é'é1é0éà é/éà é1é0é'é,éà ébéaédégéeéSéóétéyéléeé:éà é'ébéaécékégéréoéuénédé:érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é1é5é)é;éà écéoéléoéré:é#éfé8é7é1é7é1é;éà ébéoérédéeéré:é1épéxéà éàéséoéléiédéà érégébéaé(é2é3é9é,é6é8é,é6é8é,é0é.é3é)é;é'é,éà édéeéàésécé:éà é'éMéáéxéiéméaéà éiénétéeénéàéséiédéaédéeéà édéeéàésécéréiétéaé.éà éAébéoérédéaégéeéméà éiéméeédéiéaétéééaéà édéeéà éeéméeérégéêénécéiéaé.é'éà é}é
éà éà éà éà éà éà é]é
éà éà éà éà é}é
éà éà é}é;é
é
éà éà écéoénéàésétéà éiénéféoéà é=éà éVéIéTéAéLé_éIéNéFéOé[évéiétéaéléKéeéyé]é;é
éà éà éiéféà é(é!éiénéféoé)éà éréeétéuéréné;é
é
éà éà écéoénéàésétéà écéuéréréeénétéVéaéléEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(éiénéféoé.étéaérégéeétéIédé)é;é
éà éà écéoénéàésétéà écéuéréréeénétéVéaéléà é=éà écéuéréréeénétéVéaéléEéléà é?éà écéuéréréeénétéVéaéléEélé.étéeéxétéCéoénétéeénété.étéréiémé(é)éà é:éà é'é-é'é;é
é
éà éà écéoénéàésétéà éeéxéiéàésétéiénégéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'évéiétéaélé-édéeétéaéiélé-éméoédéaélé'é)é;é
éà éà éiéféà é(éeéxéiéàésétéiénégé)éà éeéxéiéàésétéiénégé.éréeéméoévéeé(é)é;é
é
éà éà écéoénéàésétéà éméoédéaéléà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é'édéiévé'é)é;é
éà éà éméoédéaélé.éiédéà é=éà é'évéiétéaélé-édéeétéaéiélé-éméoédéaélé'é;é
éà éà éméoédéaélé.écéléaéàéséàéséNéaéméeéà é=éà é'éméoédéaélé-éoévéeéréléaéyé'é;é
éà éà éméoédéaélé.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éféléeéxé'é;é
éà éà éméoédéaélé.éàésétéyéléeé.ézéIénédéeéxéà é=éà é'é9é9é9é9é9é9é'é;é
éà éà éméoédéaélé.éiénénéeéréHéáéTéMéLéà é=éà é`é
éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-écéoénétéeénété"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é5é8é0épéxé;éà éwéiédétéhéáé:éà é9é2é%é;éà ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é8épéxé;éà éoévéeéréféléoéwé:éà éhéáéiédédéeéné;éà ébéoéxé-éàéséhéáéaédéoéwé:éà é0éà é2é5épéxéà é6é0épéxéà érégébéaé(é0é,é0é,é0é,é0é.é7é)é;é"é>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éhéáéeéaédéeéré"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é2é0épéxéà é2é4épéxé;éà ébéaécékégéréoéuénédé:éà éléiénéeéaéré-égéréaédéiéeénété(é1é3é5édéeégé,éà é#é1éeé1ébé4ébé,éà é#é2éeé1é0é6é5é)é;éà ébéoérédéeéré-ébéoététéoémé:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éwéiédétéhéáé:éà é4é2épéxé;éà éhéáéeéiégéhéáété:éà é4é2épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà ébéaécékégéréoéuénédé:éà é$é{éiénéféoé.écéoéléoéré}é2é2é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà é$é{éiénéféoé.écéoéléoéré}é5é5é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà écéoéléoéré:éà é$é{éiénéféoé.écéoéléoéré}é;éà éféoénété-éàéséiézéeé:éà é1é.é2éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà é$é{éiénéféoé.éiécéoéné}é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé3éà éàésétéyéléeé=é"éméaérégéiéné:éà é0é;éà éféoénété-éféaéméiéléyé:éà éOéuétéféiété,éà éàéséaénéàésé-éàéséeéréáéiéfé;éà éféoénété-éàéséiézéeé:éà é1é.é1é5éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà é#éféféfé;é"é>é$é{éiénéféoé.étéiétéléeé}é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7é8éréeémé;éà écéoéléoéré:éà é#écé4ébé5éfédé;é"é>éGéuéiéaéà éCéléíénéiécéoéà é&éà éPéaédéréõéeéàéséà éMééédéiécéoéàéséà éNéãéoéréméaéiéàésé<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà écéléaéàéséàésé=é"éméoédéaélé-écéléoéàéséeé"éà éoénécéléiécéké=é"édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'évéiétéaélé-édéeétéaéiélé-éméoédéaélé'é)é.éréeéméoévéeé(é)é"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é0é8é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é1é5é)é;éà écéoéléoéré:éà é#éféféfé;éà éwéiédétéhéáé:éà é3é4épéxé;éà éhéáéeéiégéhéáété:éà é3é4épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é5é0é%é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà écéeénétéeéré;éà écéuéréàéséoéré:éà épéoéiénétéeéré;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é
éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-ébéoédéyé"éà éàésétéyéléeé=é"épéaédédéiénégé:éà é2é4épéxé;éà éoévéeéréféléoéwé-éyé:éà éaéuétéoé;éà éméaéxé-éhéáéeéiégéhéáété:éà é7é5évéhéáé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà égéaépé:éà é2é0épéxé;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é0é3é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é2é5é5é,é2é5é5é,é2é5é5é,é0é.é0é8é)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é4épéxé;éà épéaédédéiénégé:éà é1é6épéxéà é2é0épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éféléeéxé-éwéréaépé:éà éwéréaépé;éà égéaépé:éà é1é2épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7é6éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà étéeéxété-étéréaénéàéséféoérémé:éà éuépépéeérécéaéàéséeé;é"é>éMéeédéiéçéãéoéà éRéeégéiéàésétéréaédéaéà énéãéoéà éPéaécéiéeénétéeé<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é1é.é6éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é8é0é0é;éà écéoéléoéré:éà é#éféféfé;éà éféoénété-éféaéméiéléyé:éà é'éJéeétéBéréaéiénéàéséà éMéoénéãéoé'é,éà éméoénéãéoéàésépéaécéeé;éà éméaérégéiéné-étéoépé:éà é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{écéuéréréeénétéVéaélé}éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é9éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà éféoénété-éwéeéiégéhéáété:éà é5é0é0é;é"é>é$é{éiénéféoé.éuénéiété}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"étéeéxété-éaéléiégéné:éà éréiégéhéáété;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7é5éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà éméaérégéiéné-ébéoététéoémé:éà é4épéxé;é"é>éPéaédéréãéoéà éCéléíénéiécéoéà éIédéeéaélé<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà ébéaécékégéréoéuénédé:éà érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é1é5é)é;éà écéoéléoéré:éà é#é3é4écé7é5é9é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é5é2é,é1é9é9é,é8é9é,é0é.é3é)é;éà épéaédédéiénégé:éà é4épéxéà é1é0épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà édéiéàésépéléaéyé:éà éiénéléiénéeé-ébéléoécéké;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{éiénéféoé.énéãéoéréméaéléRéaénégéeé}é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é8éréeémé;éà éléiénéeé-éhéáéeéiégéhéáété:éà é1é.é6é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà ébéaécékégéréoéuénédé:éà érégébéaé(é0é,é0é,é0é,é0é.é2é)é;éà épéaédédéiénégé:éà é1é4épéxéà é1é6épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é0épéxé;éà ébéoérédéeéré-éléeéfété:éà é4épéxéà éàéséoéléiédéà é$é{éiénéféoé.écéoéléoéré}é;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"écéoéléoéré:éà é$é{éiénéféoé.écéoéléoéré}é;éà édéiéàésépéléaéyé:éà ébéléoécéké;éà éméaérégéiéné-ébéoététéoémé:éà é4épéxé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-ébéoéoéké-éméeédéiécéaélé"é>é<é/éié>éà éDéeéféiénéiéçéãéoéà éFéiéàéséiéoéléóégéiécéaé:é<é/éàésétéréoénégé>é
éà éà éà éà éà éà éà éà éà éà é$é{éiénéféoé.édéeéàésécéréiépétéiéoéné}é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<éhéáé4éà éàésétéyéléeé=é"éféoénété-éféaéméiéléyé:éà éOéuétéféiété,éà éàéséaénéàésé-éàéséeéréáéiéfé;éà éféoénété-éàéséiézéeé:éà é0é.é9é2éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà é#éféféfé;éà éméaérégéiéné:éà é0éà é0éà é1é2épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éléiéàésété-écéhéáéeécéké"éà éàésétéyéléeé=é"écéoéléoéré:éà é#éaé7é8ébéféaé;é"é>é<é/éié>éà éTéaébéeéléaéà édéeéà éCéléaéàéséàéséiéféiécéaéçéãéoéà éeéà éIénétéeérévéaéléoéàéséà éMééédéiécéoéàésé
éà éà éà éà éà éà éà éà éà éà é<é/éhéáé4é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà égéaépé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{éiénéféoé.éàésétéaégéeéàésé.éméaépé(éàésétéà é=é>éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é0épéxé;éà épéaédédéiénégé:éà é1é0épéxéà é1é4épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é1é2épéxé;éà éféléeéxé-éwéréaépé:éà éwéréaépé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféléeéxé:éà é1é;éà éméiéné-éwéiédétéhéáé:éà é1é4é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7é8éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà épéaédédéiénégé:éà é3épéxéà é8épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà é$é{éàésété.ébéaédégéeéSéóétéyéléeé}é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{éàésété.éléaébéeélé}é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7é8éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;éà éméaérégéiéné-étéoépé:éà é4épéxé;é"é>é$é{éàésété.édéeéàésécé}é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é8éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é8é0é0é;éà écéoéléoéré:éà é#éféféfé;éà éféoénété-éféaéméiéléyé:éà éméoénéãéoéàésépéaécéeé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{éàésété.éréaénégéeé}é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é`é)é.éjéoéiéné(é'é'é)é}é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéoérédéeéré-étéoépé:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà épéaédédéiénégé-étéoépé:éà é1é6épéxé;éà éméaérégéiéné-étéoépé:éà é4épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<éléaébéeéléà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà édéiéàésépéléaéyé:éà ébéléoécéké;éà éméaérégéiéné-ébéoététéoémé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-épéeéné-étéoé-éàéséqéuéaéréeé"éà éàésétéyéléeé=é"écéoéléoéré:éà é#é3é4édé3é9é9é;é"é>é<é/éié>éà éAétéééuéaéléiézéaéréà éoéuéà éIénéféoéréméaéréà éVéaéléoéréà énéãéoéà éPéréoénétéuéáéréiéoéà é(é$é{éiénéféoé.éuénéiété}é)é:é
éà éà éà éà éà éà éà éà éà éà é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà égéaépé:éà é1é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"évéiétéaélé-éqéuéiécéké-éiénépéuété"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà éàésétéyéléeé=é"éféléeéxé:éà é1é;éà éféoénété-éàéséiézéeé:éà é0é.é9éréeémé;é"éà épéléaécéeéhéáéoélédéeéré=é"éDéiégéiétéeéà éoéà énéãéoévéoéà évéaéléoéréà é(éeéxé:éà é$é{éiénéféoé.éuénéiétéà é=é=é=éà é'éméméHéáégé'éà é?éà é'é1é2é0é/é8é0é'éà é:éà é'é3é6é.é5é'é}é)é.é.é.é"éà évéaéléuéeé=é"é$é{écéuéréréeénétéVéaéléà é!é=é=éà é'é-é'éà é?éà écéuéréréeénétéVéaéléà é:éà é'é'é}é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà étéyépéeé=é"ébéuététéoéné"éà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éoénécéléiécéké=é"éuépédéaétéééeéVéiétéaéléVéaéléuéeéIénéPéEéPé(é'é$é{éiénéféoé.étéaérégéeétéIédé}é'é)é"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é2éréeémé;éà épéaédédéiénégé:éà é8épéxéà é1é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éféléoépépéyé-édéiéàéséké"é>é<é/éié>éà éSéóéaélévéaéréà éVéaéléoéré
éà éà éà éà éà éà éà éà éà éà éà éà é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é<é/édéiévé>é
éà éà é`é;é
é
éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éméoédéaélé)é;é
é}é;é
é
éwéiénédéoéwé.éuépédéaétéééeéVéiétéaéléVéaéléuéeéIénéPéEéPéà é=éà éféuénécétéiéoéné(étéaérégéeétéIédé)éà é{é
éà éà écéoénéàésétéà évéaéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'évéiétéaélé-éqéuéiécéké-éiénépéuété'é)é.évéaéléuéeé.étéréiémé(é)é;é
éà éà écéoénéàésétéà étéaérégéeétéEéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(étéaérégéeétéIédé)é;é
éà éà éiéféà é(étéaérégéeétéEélé)éà é{é
éà éà éà éà étéaérégéeétéEélé.étéeéxétéCéoénétéeénétéà é=éà évéaéléà é|é|éà é'é-é'é;é
éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éSéóéiénéaéléà évéiétéaéléà éaétéééuéaéléiézéaédéoéà énéãéoéà épéréoénétéuéáéréiéoé!é'é)é;é
éà éà é}é
éà éà écéoénéàésétéà éméoédéaéléà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'évéiétéaélé-édéeétéaéiélé-éméoédéaélé'é)é;é
éà éà éiéféà é(éméoédéaélé)éà éméoédéaélé.éréeéméoévéeé(é)é;é
é}é;é
é
é/é/éà éMéoédéaéléà édéeéà éAéàéséàéséiénéaétéééuéréaé
éwéiénédéoéwé.éoépéeénéSéóéiégénéMéoédéaéléà é=éà éféuénécétéiéoéné(é)éà é{é
éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséiégéné-éméoédéaélé'é)é.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'éféléeéxé'é;é
éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséiégéné-épéaéàéséàéséwéoérédé'é)é.évéaéléuéeéà é=éà é'é'é;é
é}é;é
é
éwéiénédéoéwé.écéléoéàéséeéSéóéiégénéMéoédéaéléà é=éà éféuénécétéiéoéné(é)éà é{é
éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséiégéné-éméoédéaélé'é)é.éàésétéyéléeé.édéiéàésépéléaéyéà é=éà é'énéãéoénéeé'é;é
é}é;é
é
éwéiénédéoéwé.écéoénéféiéréméSéóéiégénéPéEéPéà é=éà éaéàéséyénécéà éféuénécétéiéoéné(é)éà é{é
éà éà éiéféà é(é!écéuéréréeénétéPéEéPéEénécéoéuénétéeéréIédé)éà éréeétéuéréné;é
éà éà é
éà éà écéoénéàésétéà épéaéàéséàéséwéoérédéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éàéséiégéné-épéaéàéséàéséwéoérédé'é)é.évéaéléuéeé;é
éà éà éiéféà é(é!épéaéàéséàéséwéoérédé)éà é{é
éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éIénéféoéréméeéà éàéséuéaéà éàéséeénéhéáéaéà épéaéréaéà éaéàéséàéséiénéaéré.é'é)é;é
éà éà éà éà éréeétéuéréné;é
éà éà é}é
éà éà é
éà éà é/é/éà éPéréiéméeéiéréoé,éà éàéséaélévéaéréà écéoéméoéà éréaéàésécéuénéhéáéoéà épéaéréaéà égéaéréaénétéiéréà éqéuéeéà éoéà étéeéxétéoéà éméaéiéàéséà éréeécéeénétéeéà éféoéiéà éàéséaélévéoé
éà éà éaéwéaéiétéà éàéséaévéeéPéEéPéDéréaéfété(é)é;é
éà éà é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éeénécéoéuénétéeéréàésé/é$é{écéuéréréeénétéPéEéPéEénécéoéuénétéeéréIédé}é/éàéséiégéné`é,éà é{é
éà éà éà éà éà éà éméeétéhéáéoédé:éà é'éPéOéSéóéTé'é,é
éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(é{éà épéaéàéséàéséwéoérédéVéeéréiéféiécéaétéééiéoéné:éà épéaéàéséàéséwéoérédéà é}é)é
éà éà éà éà é}é)é;é
éà éà éà éà é
éà éà éà éà écéoénéàésétéà éréeéàéséuélétéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éPéréoénétéuéáéréiéoéà éaéàéséàéséiénéaédéoéà éeéà éféiénéaéléiézéaédéoéà écéoéméà éàéséuécéeéàéséàéséoé!é'é)é;é
éà éà éà éà éà éà écéléoéàéséeéSéóéiégénéMéoédéaélé(é)é;é
éà éà éà éà éà éà écéléoéàéséeéPéEéPéMéoédéaélé(é)é;é
éà éà éà éà éà éà éréeénédéeéréTéaébéCéoénétéeénété(é)é;éà é/é/éà éRéeécéaéréréeégéaéréà éaébéaéà édéeéà éaétéééeénédéiéméeénétéoéàésé
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(éréeéàéséuélété.éméeéàéséàéséaégéeéà é|é|éà é'éEéréréoéà éaéoéà éaéàéséàéséiénéaéréà épéréoénétéuéáéréiéoé.é'é)é;é
éà éà éà éà é}é
éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'éEéréréoéà édéeéà écéoénéeéxéãéoéà éaéoéà éaéàéséàéséiénéaéréà épéréoénétéuéáéréiéoé.é'é)é;é
éà éà é}é
é}é;é
é
éféuénécétéiéoénéà égéeétéMéaénécéhéáéeéàésétéeéréCéoéléoéréHéáéeéxé(écéoéléoéréNéaéméeé)éà é{é
éà éà écéoénéàésétéà éméaépéà é=éà é{é
éà éà éà éà é'évéeéréméeéléhéáéoé'é:éà é'é#éféfé3ébé3é0é'é,é
éà éà éà éà é'éléaéréaénéjéaé'é:éà é'é#éféfé9é5é0é0é'é,é
éà éà éà éà é'éaéméaéréeéléoé'é:éà é'é#éféfécécé0é0é'é,é
éà éà éà éà é'évéeérédéeé'é:éà é'é#é3é4écé7é5é9é'é,é
éà éà éà éà é'éaézéuélé'é:éà é'é#é0é0é7éaéféfé'é
éà éà é}é;é
éà éà éréeétéuérénéà éméaépé[écéoéléoéréNéaéméeé.étéoéLéoéwéeéréCéaéàéséeé(é)é]éà é|é|éà é'évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é'é;é
é}é
é
é/é/éà é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é
é/é/éà éMéÓéDéUéLéOéà éDéEéà éRéEéLéAéTéÓéRéIéOéSéóéà éEéà éEéXéPéOéRéTéAéÇéÃéOé
é/é/éà é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é
é
é
éféuénécétéiéoénéà éaébébéréeévéiéaétéééeéNéaéméeé(éféuéléléNéaéméeé)éà é{é
éà éà éiéféà é(é!éféuéléléNéaéméeé)éà éréeétéuérénéà é'é-é'é;é
éà éà écéoénéàésétéà épéaérétéàéséà é=éà éféuéléléNéaéméeé.étéréiémé(é)é.éàésépéléiété(é/é\éàésé+é/é)é;é
éà éà éiéféà é(épéaérétéàésé.éléeénégétéhéáéà é<é=éà é1é)éà éréeétéuérénéà éféuéléléNéaéméeé;é
éà éà éréeétéuérénéà épéaérétéàésé.éméaépé(é(épéaérété,éà éiénédéeéxé)éà é=é>éà é{é
éà éà éà éà éiéféà é(éiénédéeéxéà é=é=é=éà é0éà é|é|éà éiénédéeéxéà é=é=é=éà épéaérétéàésé.éléeénégétéhéáéà é-éà é1é)éà éréeétéuérénéà épéaérété;é
éà éà éà éà éiéféà é(épéaérété.éléeénégétéhéáéà é<é=éà é2é)éà éréeétéuérénéà épéaérété;éà é/é/éà éKéeéeépéà éàéséméaéléléà éwéoérédéàéséà éléiékéeéà é"édéeé"é,éà é"édéaé"é
éà éà éà éà éréeétéuérénéà épéaérété[é0é]éà é+éà é'é.é'é;é
éà éà é}é)é.éjéoéiéné(é'éà é'é)é;é
é}é
é
éféuénécétéiéoénéà éaénéãéoénéyéméiézéeéCéPéFé(écépéfé)éà é{é
éà éà éiéféà é(é!écépéfé)éà éréeétéuérénéà é'é-é'é;é
éà éà écéoénéàésétéà écéléeéaénéà é=éà écépéfé.éréeépéléaécéeé(é/é\éDé/égé,éà é'é'é)é;é
éà éà éiéféà é(écéléeéaéné.éléeénégétéhéáéà é=é=é=éà é1é1é)éà é{é
éà éà éà éà éréeétéuérénéà é`é$é{écéléeéaéné.éàéséuébéàésétéréiénégé(é0é,éà é3é)é}é.é*é*é*é.é*é*é*é-é$é{écéléeéaéné.éàéséuébéàésétéréiénégé(é9é)é}é`é;é
éà éà é}é
éà éà éréeétéuérénéà é'é*é*é*é.é*é*é*é.é*é*é*é-é*é*é'é;é
é}é
é
éaéàéséyénécéà éféuénécétéiéoénéà éeéxépéoérétéTéoéPéDéFé(écéoéléuéménéàésé,éà éréoéwéàésé,éà étéiétéléeé,éà éféiéléeénéaéméeé)éà é{é
éà éà éiéféà é(é!éwéiénédéoéwé.éjéàésépédéfé)éà é{é
éà éà éà éà éaéléeérété(é'éBéiébéléiéoétéeécéaéà éPéDéFéà énéãéoéà écéaéréréeégéaédéaé.é'é)é;é
éà éà éà éà éréeétéuéréné;é
éà éà é}é
éà éà é
éà éà écéoénéàésétéà éléoéaédéLéoégéoéà é=éà é(é)éà é=é>éà énéeéwéà éPéréoéméiéàéséeé(é(éréeéàéséoélévéeé)éà é=é>éà é{é
éà éà éà éà écéoénéàésétéà éiémégéà é=éà énéeéwéà éIéméaégéeé(é)é;é
éà éà éà éà éiémégé.éàésérécéà é=éà é'é/éaéàéséàéséeétéàésé/éléoégéoé.épénégé'é;é
éà éà éà éà éiémégé.éoénéléoéaédéà é=éà é(é)éà é=é>éà éréeéàéséoélévéeé(éiémégé)é;é
éà éà éà éà éiémégé.éoénéeéréréoéréà é=éà é(é)éà é=é>éà éréeéàéséoélévéeé(énéuélélé)é;é
éà éà é}é)é;é
é
éà éà écéoénéàésétéà é{éà éjéàéséPéDéFéà é}éà é=éà éwéiénédéoéwé.éjéàésépédéfé;é
éà éà écéoénéàésétéà édéoécéà é=éà énéeéwéà éjéàéséPéDéFé(é)é;é
éà éà é
éà éà écéoénéàésétéà éléoégéoéIémégéà é=éà éaéwéaéiétéà éléoéaédéLéoégéoé(é)é;é
éà éà éiéféà é(éléoégéoéIémégé)éà é{é
éà éà éà éà é/é/éà éAédéiécéiéoénéaéà éoéà éléoégéoétéiépéoéà édéaéà éHéáéeéaélétéhéáéà éNéeéxéuéàésé
éà éà éà éà édéoécé.éaédédéIéméaégéeé(éléoégéoéIémégé,éà é'éPéNéGé'é,éà é1é4é,éà é1é0é,éà é1é6é,éà é1é6é)é;é
éà éà éà éà é
éà éà éà éà é/é/éà éTéíétéuéléoéà éeéà éméeétéaédéaédéoéàéséà éaéoéà éléaédéoéà édéoéà éléoégéoétéiépéoé
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é8é)é;é
éà éà éà éà édéoécé.étéeéxété(étéiétéléeé,éà é3é4é,éà é2é0é)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é9é)é;é
éà éà éà éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é1é2é0é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éGéeéréaédéoéà épéeéléoéà éàéséiéàésétéeéméaéà éHéáéeéaélétéhéáéà éNéeéxéuéàéséà éeémé:éà é$é{énéeéwéà éDéaétéééeé(é)é.étéoéLéoécéaéléeéSéóétéréiénégé(é)é}é`é,éà é3é4é,éà é2é6é)é;é
éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà é/é/éà éFéaélélébéaécékéà éàéséeéméà éléoégéoé
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é8é)é;é
éà éà éà éà édéoécé.étéeéxété(étéiétéléeé,éà é1é4é,éà é2é2é)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é1é)é;é
éà éà éà éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é1é0é0é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éGéeéréaédéoéà épéeéléoéà éàéséiéàésétéeéméaéà éHéáéeéaélétéhéáéà éNéeéxéuéàéséà éeémé:éà é$é{énéeéwéà éDéaétéééeé(é)é.étéoéLéoécéaéléeéSéóétéréiénégé(é)é}é`é,éà é1é4é,éà é3é0é)é;é
éà éà é}é
é
éà éà édéoécé.éaéuétéoéTéaébéléeé(é{é
éà éà éà éà éàésétéaérétéYé:éà é3é2é,é
éà éà éà éà éhéáéeéaédé:éà é[écéoéléuéménéàésé]é,é
éà éà éà éà ébéoédéyé:éà éréoéwéàésé,é
éà éà éà éà étéhéáéeéméeé:éà é'égéréiédé'é,é
éà éà éà éà éhéáéeéaédéSéóétéyéléeéàésé:éà é{éà éféiéléléCéoéléoéré:éà é[é4é4é,éà é4é5é,éà é5é2é]éà é}é,é
éà éà éà éà éaélétéeérénéaétéééeéRéoéwéSéóétéyéléeéàésé:éà é{éà éféiéléléCéoéléoéré:éà é[é2é4é5é,éà é2é4é5é,éà é2é4é5é]éà é}é
éà éà é}é)é;é
é
éà éà é/é/éà éMéaérécéaéà édé'éáégéuéaéà é/éà éRéoédéaépéééà édéeéà éCéoénéféiédéeénécéiéaéléiédéaédéeé
éà éà écéoénéàésétéà épéaégéeéCéoéuénétéà é=éà édéoécé.éiénétéeérénéaélé.égéeétéNéuémébéeéréOéféPéaégéeéàésé(é)é;é
éà éà écéoénéàésétéà éuéàéséeéréáéIédéà é=éà éàésétéaétéééeé.éuéàéséeéréáéà é?éà éàésétéaétéééeé.éuéàéséeéréáé.éiédéà é:éà é'édéeéàésécéoénéhéáéeécéiédéoé'é;é
éà éà éféoéréà é(éléeétéà éiéà é=éà é1é;éà éiéà é<é=éà épéaégéeéCéoéuénété;éà éié+é+é)éà é{é
éà éà éà éà édéoécé.éàéséeétéPéaégéeé(éié)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é9é)é;é
éà éà éà éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é1é5é0é,éà é1é5é0é,éà é1é5é0é)é;é
éà éà éà éà é/é/éà éPéoéàéséiécéiéoénéaéréà énéãéoéà éréoédéaépéééà édéoéà éAé4éà é(é2é9é7éméméà édéeéà éaélétéuéréaé)é
éà éà éà éà édéoécé.étéeéxété(é`éCéOéNéFéIéDéEéNéCéIéAéLéà é-éà éDéAéDéOéSéóéà éDéEéà éSéóéAéÚéDéEéà é|éà éOépéeéréaédéoéré:éà é$é{éuéàéséeéréáéIédé}é`é,éà é1é4é,éà é2é8é7é)é;é
éà éà é}é
é
éà éà édéoécé.éàéséaévéeé(é`é$é{éféiéléeénéaéméeé}é.épédéfé`é)é;é
é}é
é
éféuénécétéiéoénéà éeéxépéoérétéTéoéXéLéSéóé(écéoéléuéménéàésé,éà éréoéwéàésé,éà éféiéléeénéaéméeé)éà é{é
éà éà éiéféà é(é!éwéiénédéoéwé.éXéLéSéóéXé)éà é{é
éà éà éà éà éaéléeérété(é'éBéiébéléiéoétéeécéaéà éXéLéSéóéXéà énéãéoéà écéaéréréeégéaédéaé.é'é)é;é
éà éà éà éà éréeétéuéréné;é
éà éà é}é
éà éà écéoénéàésétéà éwéàésé_édéaétéééaéà é=éà é[écéoéléuéménéàésé,éà é.é.é.éréoéwéàésé]é;é
éà éà écéoénéàésétéà éwéàéséà é=éà éXéLéSéóéXé.éuétéiéléàésé.éaéoéaé_étéoé_éàéséhéáéeéeété(éwéàésé_édéaétéééaé)é;é
éà éà écéoénéàésétéà éwébéà é=éà éXéLéSéóéXé.éuétéiéléàésé.ébéoéoéké_énéeéwé(é)é;é
éà éà éXéLéSéóéXé.éuétéiéléàésé.ébéoéoéké_éaépépéeénédé_éàéséhéáéeéeété(éwébé,éà éwéàésé,éà é"éRéeéléaétéééóéréiéoé"é)é;é
éà éà éXéLéSéóéXé.éwéréiétéeéFéiéléeé(éwébé,éà é`é$é{éféiéléeénéaéméeé}é.éxéléàéséxé`é)é;é
é}é
é
éféuénécétéiéoénéà éeéxépéoérétéTéoéCéSéóéVé(écéoéléuéménéàésé,éà éréoéwéàésé,éà éféiéléeénéaéméeé)éà é{é
éà éà écéoénéàésétéà écéàésévéCéoénétéeénétéà é=éà é[é
éà éà éà éà écéoéléuéménéàésé.éjéoéiéné(é'é,é'é)é,é
éà éà éà éà é.é.é.éréoéwéàésé.éméaépé(éeéà é=é>éà éeé.éméaépé(écéeéléléà é=é>éà é`é"é$é{éSéóétéréiénégé(écéeélélé)é.éréeépéléaécéeé(é/é"é/égé,éà é'é"é"é'é)é}é"é`é)é.éjéoéiéné(é'é,é'é)é)é
éà éà é]é.éjéoéiéné(é'é\éné'é)é;é
é
éà éà é/é/éà éAédéiécéiéoénéaéà éBéOéMéà épéaéréaéà éUéTéFé-é8éà é(écéoéréréiégéeéà éaécéeénétéuéaéçéãéoéà énéãéoéà éEéxécéeélé)é
éà éà écéoénéàésétéà ébéléoébéà é=éà énéeéwéà éBéléoébé(é[é'é\éuéFéEéFéFé'éà é+éà écéàésévéCéoénétéeénété]é,éà é{éà étéyépéeé:éà é'étéeéxété/écéàésévé;écéhéáéaéréàéséeété=éuétéfé-é8é;é'éà é}é)é;é
éà éà écéoénéàésétéà éléiénékéà é=éà édéoécéuéméeénété.écéréeéaétéééeéEéléeéméeénété(é"éaé"é)é;é
éà éà écéoénéàésétéà éuéréléà é=éà éUéRéLé.écéréeéaétéééeéOébéjéeécétéUéRéLé(ébéléoébé)é;é
éà éà éléiénéké.éàéséeétéAétééétéréiébéuétéeé(é"éhéáéréeéfé"é,éà éuérélé)é;é
éà éà éléiénéké.éàéséeétéAétééétéréiébéuétéeé(é"édéoéwénéléoéaédé"é,éà é`é$é{éféiéléeénéaéméeé}é.écéàésévé`é)é;é
éà éà éléiénéké.éàésétéyéléeé.évéiéàéséiébéiéléiétéyéà é=éà é'éhéáéiédédéeéné'é;é
éà éà édéoécéuéméeénété.ébéoédéyé.éaépépéeénédéCéhéáéiélédé(éléiénéké)é;é
éà éà éléiénéké.écéléiécéké(é)é;é
éà éà édéoécéuéméeénété.ébéoédéyé.éréeéméoévéeéCéhéáéiélédé(éléiénéké)é;é
é}é
é
é/é/éà é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é
é/é/éà éGéEéRéAéRéà éPéDéFéà éDéOéà éPéRéOéNéTéUéÁéRéIéOéà éDéOéà éPéAéCéIéEéNéTéEé
é/é/éà é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é
éwéiénédéoéwé.égéeénéeéréaétéééeéPéaétéééiéeénétéPéDéFéà é=éà éaéàéséyénécéà éféuénécétéiéoéné(épéaétéééiéeénétéIédé,éà épéaétéééiéeénétéNéaéméeé)éà é{é
éà éà éiéféà é(é!éwéiénédéoéwé.éjéàésépédéfé)éà é{é
éà éà éà éà éaéléeérété(é'é⚠é️éà éBéiébéléiéoétéeécéaéà éPéDéFéà énéãéoéà écéaéréréeégéaédéaé.éà éAégéuéaérédéeéà éeéà étéeénétéeéà énéãéoévéaéméeénétéeé.é'é)é;é
éà éà éà éà éréeétéuéréné;é
éà éà é}é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/épéaétéééiéeénétéàésé/é$é{épéaétéééiéeénétéIédé}é/éhéáéiéàésétéoéréyé`é)é;é
éà éà éà éà éiéféà é(é!éréeéàésé.éoéké)éà étéhéáéréoéwéà énéeéwéà éEéréréoéré(é'éFéaéléhéáéaéà éaéoéà ébéuéàésécéaéréà édéaédéoéàéséà édéoéà épéaécéiéeénétéeé'é)é;é
éà éà éà éà écéoénéàésétéà éréeéàésépéà é=éà éaéwéaéiétéà éréeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà écéoénéàésétéà édéaétéééaéà é=éà éréeéàésépé.édéaétéééaéà é|é|éà éréeéàésépé;é
éà éà éà éà éléeétéà épéaétéééiéeénétéà é=éà édéaétéééaé.épéaétéééiéeénétéà é|é|éà é(édéaétéééaé.éféuéléléNéaéméeéà é?éà édéaétéééaéà é:éà é{é}é)é;é
éà éà éà éà éléeétéà éeénécéoéuénétéeéréàéséà é=éà édéaétéééaé.éeénécéoéuénétéeéréàéséà é|é|éà é[é]é;é
éà éà éà éà éléeétéà éaépépéoéiénétéméeénétéàéséà é=éà édéaétéééaé.éaépépéoéiénétéméeénétéàéséà é|é|éà é[é]é;é
é
éà éà éà éà é/é/éà éFéaélélébéaécéké:éà éàéséeéà édéaédéoéàéséà édéoéà épéaécéiéeénétéeéà éeéàésétéiévéeéréeéméà éiénécéoémépéléeétéoéàésé,éà ébéuéàésécéaéà édéiéréeétéaéméeénétéeéà énéaéà étéaébéeéléaéà édéeéà épéaécéiéeénétéeéàésé
éà éà éà éà éiéféà é(é!épéaétéééiéeénété.éféuéléléNéaéméeéà é|é|éà é!épéaétéééiéeénété.écépéfé)éà é{é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéaétéééRéeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/épéaétéééiéeénétéàésé`é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà épéaétéééJéàéséoénéà é=éà éaéwéaéiétéà épéaétéééRéeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaéléléPéaétéééiéeénétéàéséà é=éà éAéréréaéyé.éiéàéséAéréréaéyé(épéaétéééJéàéséoéné)éà é?éà épéaétéééJéàéséoénéà é:éà é(épéaétéééJéàéséoéné?é.édéaétéééaéà é|é|éà é[é]é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éféoéuénédéà é=éà éaéléléPéaétéééiéeénétéàésé.éféiénédé(épéà é=é>éà épé.éiédéà é=é=é=éà épéaétéééiéeénétéIédéà é|é|éà é(épéaétéééiéeénétéNéaéméeéà é&é&éà épé.éféuéléléNéaéméeéà é=é=é=éà épéaétéééiéeénétéNéaéméeé)é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éféoéuénédé)éà épéaétéééiéeénétéà é=éà é{éà é.é.é.épéaétéééiéeénété,éà é.é.é.éféoéuénédéà é}é;é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é}é
éà éà éà éà é}é
é
éà éà éà éà éiéféà é(éeénécéoéuénétéeéréàésé.éléeénégétéhéáéà é=é=é=éà é0é)éà é{é
éà éà éà éà éà éà étéréyéà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éeénécéRéeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é$é{éAéPéIé_éUéRéLé}é/éeénécéoéuénétéeéréàésé`é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éeénécéJéàéséoénéà é=éà éaéwéaéiétéà éeénécéRéeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éaéléléEénécéàéséà é=éà éAéréréaéyé.éiéàéséAéréréaéyé(éeénécéJéàéséoéné)éà é?éà éeénécéJéàéséoénéà é:éà é(éeénécéJéàéséoéné?é.édéaétéééaéà é|é|éà é[é]é)é;é
éà éà éà éà éà éà éà éà éeénécéoéuénétéeéréàéséà é=éà éaéléléEénécéàésé.éféiélétéeéré(éeéà é=é>éà éeé.épéaétéééiéeénétéIédéà é=é=é=éà épéaétéééiéeénétéIédéà é|é|éà é(épéaétéééiéeénété?é.éféuéléléNéaéméeéà é&é&éà éeé.épéaétéééiéeénétéNéaéméeéà é=é=é=éà épéaétéééiéeénété.éféuéléléNéaéméeé)éà é|é|éà é(épéaétéééiéeénétéNéaéméeéà é&é&éà éeé.épéaétéééiéeénétéNéaéméeéà é=é=é=éà épéaétéééiéeénétéNéaéméeé)é)é;é
éà éà éà éà éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é}é
éà éà éà éà é}é
é
éà éà éà éà écéoénéàésétéà é{éà éjéàéséPéDéFéà é}éà é=éà éwéiénédéoéwé.éjéàésépédéfé;é
éà éà éà éà écéoénéàésétéà édéoécéà é=éà énéeéwéà éjéàéséPéDéFé(é{éà éoéréiéeénétéaétéééiéoéné:éà é'épéoérétéréaéiété'é,éà éuénéiété:éà é'émémé'é,éà éféoéréméaétééé:éà é'éaé4é'éà é}é)é;é
é
éà éà éà éà écéoénéàésétéà éléoéaédéLéoégéoéà é=éà é(é)éà é=é>éà énéeéwéà éPéréoéméiéàéséeé(éréeéàéséoélévéeéà é=é>éà é{é
éà éà éà éà éà éà écéoénéàésétéà éiémégéà é=éà énéeéwéà éIéméaégéeé(é)é;é
éà éà éà éà éà éà éiémégé.éàésérécéà é=éà é'é/éaéàéséàéséeétéàésé/éléoégéoé.épénégé'é;é
éà éà éà éà éà éà éiémégé.éoénéléoéaédéà é=éà é(é)éà é=é>éà éréeéàéséoélévéeé(éiémégé)é;é
éà éà éà éà éà éà éiémégé.éoénéeéréréoéréà é=éà é(é)éà é=é>éà éréeéàéséoélévéeé(énéuélélé)é;é
éà éà éà éà é}é)é;é
éà éà éà éà écéoénéàésétéà éléoégéoéIémégéà é=éà éaéwéaéiétéà éléoéaédéLéoégéoé(é)é;é
é
éà éà éà éà é/é/éà éHéáéEéAéDéEéRéà écéoéléoéréiédéoé
éà éà éà éà édéoécé.éàéséeétéFéiéléléCéoéléoéré(é9é9é,éà é1é0é2é,éà é2é4é1é)é;é
éà éà éà éà édéoécé.éréeécété(é0é,éà é0é,éà é2é1é0é,éà é2é8é,éà é'éFé'é)é;é
éà éà éà éà éiéféà é(éléoégéoéIémégé)éà édéoécé.éaédédéIéméaégéeé(éléoégéoéIémégé,éà é'éPéNéGé'é,éà é8é,éà é5é,éà é1é8é,éà é1é8é)é;é
éà éà éà éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é2é5é5é,éà é2é5é5é,éà é2é5é5é)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é6é)é;éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'ébéoélédé'é)é;é
éà éà éà éà édéoécé.étéeéxété(é'éHéáéEéAéLéTéHéáéà éNéEéXéUéSéóé'é,éà é3é0é,éà é1é3é)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é9é)é;éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'énéãéoéréméaélé'é)é;é
éà éà éà éà édéoécé.étéeéxété(é'éSéóéiéàésétéeéméaéà édéeéà éGéeéàésétéãéoéà éHéáéoéàésépéiétéaéléaéré'é,éà é3é0é,éà é1é9é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éEéméiétéiédéoéà éeémé:éà é$é{énéeéwéà éDéaétéééeé(é)é.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é)é}é`é,éà é1é4é0é,éà é1é3é)é;é
éà éà éà éà édéoécé.étéeéxété(é'éPéRéOéNéTéUéÁéRéIéOéà éMéÉéDéIéCéOéà é—éà éCéOéNéFéIéDéEéNéCéIéAéLé'é,éà é1é4é0é,éà é2é0é)é;é
é
éà éà éà éà é/é/éà éDéAéDéOéSéóéà éDéOéà éPéAéCéIéEéNéTéEé
éà éà éà éà éléeétéà éyéà é=éà é3é6é;é
éà éà éà éà édéoécé.éàéséeétéFéiéléléCéoéléoéré(é2é4é1é,éà é2é4é5é,éà é2é4é9é)é;é
éà éà éà éà édéoécé.éréoéuénédéeédéRéeécété(é1é0é,éà éyéà é-éà é4é,éà é1é9é0é,éà é4é4é,éà é3é,éà é3é,éà é'éFé'é)é;é
éà éà éà éà édéoécé.éàéséeétéDéréaéwéCéoéléoéré(é2é0é0é,éà é2é0é0é,éà é2é2é0é)é;é
éà éà éà éà édéoécé.éréoéuénédéeédéRéeécété(é1é0é,éà éyéà é-éà é4é,éà é1é9é0é,éà é4é4é,éà é3é,éà é3é,éà é'éSéóé'é)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'ébéoélédé'é)é;éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é1é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é9é9é,éà é1é0é2é,éà é2é4é1é)é;é
éà éà éà éà édéoécé.étéeéxété(é'éIéDéEéNéTéIéFéIéCéAéÇéÃéOéà éDéOéà éPéAéCéIéEéNéTéEé'é,éà é1é4é,éà éyéà é+éà é2é)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'énéãéoéréméaélé'é)é;éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é9é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é3é0é,éà é3é0é,éà é5é0é)é;é
éà éà éà éà écéoénéàésétéà ébédéà é=éà épéaétéééiéeénété.ébéiérétéhéáéDéaétéééeéà é?éà énéeéwéà éDéaétéééeé(épéaétéééiéeénété.ébéiérétéhéáéDéaétéééeéà é+éà é'éTé1é2é:é0é0é:é0é0é'é)é.étéoéLéoécéaéléeéDéaétéééeéSéóétéréiénégé(é'épété-éBéRé'é)éà é:éà é'é—é'é;é
éà éà éà éà édéoécé.étéeéxété(é`éNéãéoéméeéà éCéoémépéléeétéoé:éà é$é{épéaétéééiéeénété.éféuéléléNéaéméeéà é|é|éà é'é—é'é}é`é,éà é1é4é,éà éyéà é+éà é1é0é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éCéPéFé:éà é$é{épéaétéééiéeénété.écépéféà é|é|éà é'é—é'é}é`é,éà é1é4é,éà éyéà é+éà é1é7é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éDéaétéééaéà édéeéà éNéaéàésécéiéméeénétéoé:éà é$é{ébédé}é`é,éà é1é4é,éà éyéà é+éà é2é4é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éCéiédéaédéeé:éà é$é{épéaétéééiéeénété.écéiétéyéà é|é|éà é'é—é'é}é`é,éà é1é4é,éà éyéà é+éà é3é1é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éTéeéléeéféoénéeé:éà é$é{épéaétéééiéeénété.épéhéáéoénéeéà é|é|éà épéaétéééiéeénété.écéeélélépéhéáéoénéeéà é|é|éà é'é—é'é}é`é,éà é1é0é5é,éà éyéà é+éà é1é0é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éEénédéeéréeéçéoé:éà é$é{épéaétéééiéeénété.éaédédéréeéàéséàéséà é|é|éà é'é—é'é}é`é,éà é1é0é5é,éà éyéà é+éà é1é7é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éFéaétéééuéréaéméeénétéoé:éà é$é{épéaétéééiéeénété.ébéiéléléiénégéVéaéléuéeéà é|é|éà é'é—é'é}é`é,éà é1é0é5é,éà éyéà é+éà é2é4é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éNéºéà éPéréoénétéuéáéréiéoé:éà é#é$é{épéaétéééiéeénétéIédé.éàéséuébéàésétéréiénégé(é0é,é8é)é.étéoéUépépéeéréCéaéàéséeé(é)é}é`é,éà é1é0é5é,éà éyéà é+éà é3é1é)é;é
éà éà éà éà éyéà é+é=éà é5é2é;é
é
éà éà éà éà é/é/éà éHéáéIéSéóéTéÓéRéIéCéOéà éDéEéà éAéTéEéNéDéIéMéEéNéTéOéSéóé
éà éà éà éà éiéféà é(éeénécéoéuénétéeéréàésé.éléeénégétéhéáéà é>éà é0é)éà é{é
éà éà éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'ébéoélédé'é)é;éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é1é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é9é9é,éà é1é0é2é,éà é2é4é1é)é;é
éà éà éà éà éà éà édéoécé.étéeéxété(é'éHéáéIéSéóéTéÓéRéIéCéOéà éDéEéà éAéTéEéNéDéIéMéEéNéTéOéSéóé'é,éà é1é4é,éà éyé)é;é
éà éà éà éà éà éà éyéà é+é=éà é6é;é
éà éà éà éà éà éà écéoénéàésétéà éàéséméà é=éà é{éAégéuéaérédéaénédéoé_éTéréiéaégéeémé:é'éAégé.éTéréiéaégéeémé'é,éAégéuéaérédéaénédéoé_éAétéééeénédéiéméeénétéoé:é'éAégé.éAétéééeénédé.é'é,éEémé_éAétéééeénédéiéméeénétéoé:é'éEéméà éCéoénéàéséuélétéaé'é,éFéiénéaéléiézéaédéoé:é'éFéiénéaéléiézéaédéoé'é}é;é
éà éà éà éà éà éà édéoécé.éaéuétéoéTéaébéléeé(é{é
éà éà éà éà éà éà éà éà éàésétéaérétéYé:éà éyé,é
éà éà éà éà éà éà éà éà éhéáéeéaédé:éà é[é[é'éDéaétéééaé/éHéáéoéréaé'é,é'éTéiépéoé'é,é'éSéóétéaétéééuéàésé'é,é'éCéléaéàéséàéséiéfé.é'é,é'éQéuéeéiéxéaéàésé'é]é]é,é
éà éà éà éà éà éà éà éà ébéoédéyé:éà éeénécéoéuénétéeéréàésé.éàéséléiécéeé(é0é,é2é0é)é.éméaépé(éeé=é>é[é
éà éà éà éà éà éà éà éà éà éà éeé.éaédéméiététéeédé_éaétéééà é?éà énéeéwéà éDéaétéééeé(éeé.éaédéméiététéeédé_éaétééé)é.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é)éà é:éà é'é—é'é,é
éà éà éà éà éà éà éà éà éà éà éeé.étéyépéeéà é=é=é=éà é'éUérégéeénécéiéaé'éà é?éà é'éUérégéêénécéiéaé'éà é:éà é(éeé.étéyépéeé|é|é'é—é'é)é,é
éà éà éà éà éà éà éà éà éà éà éàésémé[éeé.éàésétéaétéééuéàésé]éà é|é|éà éeé.éàésétéaétéééuéàéséà é|é|éà é'é—é'é,é
éà éà éà éà éà éà éà éà éà éà éeé.éméaénécéhéáéeéàésétéeéréCéoéléoéréà é|é|éà é'é—é'é,é
éà éà éà éà éà éà éà éà éà éà é(éeé.écéoémépéléaéiénétéàésé|é|é'é—é'é)é.éàéséuébéàésétéréiénégé(é0é,é4é0é)é
éà éà éà éà éà éà éà éà é]é)é,é
éà éà éà éà éà éà éà éà étéhéáéeéméeé:éà é'égéréiédé'é,é
éà éà éà éà éà éà éà éà éàésétéyéléeéàésé:éà é{éà éféoénétéSéóéiézéeé:éà é8é,éà écéeéléléPéaédédéiénégé:éà é3éà é}é,é
éà éà éà éà éà éà éà éà éhéáéeéaédéSéóétéyéléeéàésé:éà é{éà éféiéléléCéoéléoéré:éà é[é9é9é,é1é0é2é,é2é4é1é]é,éà étéeéxétéCéoéléoéré:éà é2é5é5é,éà éféoénétéSéóétéyéléeé:éà é'ébéoélédé'éà é}é,é
éà éà éà éà éà éà éà éà éaélétéeérénéaétéééeéRéoéwéSéóétéyéléeéàésé:éà é{éà éféiéléléCéoéléoéré:éà é[é2é4é8é,é2é5é0é,é2é5é2é]éà é}é,é
éà éà éà éà éà éà éà éà éméaérégéiéné:éà é{éà éléeéfété:éà é1é0é,éà éréiégéhéáété:éà é1é0éà é}é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éyéà é=éà édéoécé.éléaéàésétéAéuétéoéTéaébéléeé.éféiénéaéléYéà é+éà é8é;é
éà éà éà éà é}é
é
éà éà éà éà é/é/éà éNéOéTéAéSéóéà éSéóéOéAéPé
éà éà éà éà écéoénéàésétéà éwéiétéhéáéNéãéoétéeéàéséà é=éà éeénécéoéuénétéeéréàésé.éféiélétéeéré(éeéà é=é>éà éeé.éàéséuébéjéeécétéiévéeéCéoénétéeénété|é|éeé.éoébéjéeécétéiévéeéCéoénétéeénété|é|éeé.éaéàéséàéséeéàéséàéséméeénétéCéoénétéeénété|é|éeé.épéléaénéCéoénétéeénété)é;é
éà éà éà éà éiéféà é(éwéiétéhéáéNéãéoétéeéàésé.éléeénégétéhéáéà é>éà é0é)éà é{é
éà éà éà éà éà éà éiéféà é(éyéà é>éà é2é4é0é)éà é{éà édéoécé.éaédédéPéaégéeé(é)é;éà éyéà é=éà é2é0é;éà é}é
éà éà éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'ébéoélédé'é)é;éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é1é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é9é9é,éà é1é0é2é,éà é2é4é1é)é;é
éà éà éà éà éà éà édéoécé.étéeéxété(é'éNéOéTéAéSéóéà éCéLéÍéNéIéCéAéSéóéà é(éSéóéOéAéPé)é'é,éà é1é4é,éà éyé)é;é
éà éà éà éà éà éà éyéà é+é=éà é6é;é
éà éà éà éà éà éà éwéiétéhéáéNéãéoétéeéàésé.éàéséléiécéeé(é0é,é5é)é.éféoéréEéaécéhéáé(éeéà é=é>éà é{é
éà éà éà éà éà éà éà éà éiéféà é(éyéà é>éà é2é5é0é)éà é{éà édéoécé.éaédédéPéaégéeé(é)é;éà éyéà é=éà é2é0é;éà é}é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéaétéééeéSéóétéréà é=éà éeé.éaédéméiététéeédé_éaétéééà é?éà énéeéwéà éDéaétéééeé(éeé.éaédéméiététéeédé_éaétééé)é.étéoéLéoécéaéléeéDéaétéééeéSéóétéréiénégé(é'épété-éBéRé'é)éà é:éà é'é—é'é;é
éà éà éà éà éà éà éà éà édéoécé.éàéséeétéFéiéléléCéoéléoéré(é2é4é1é,é2é4é5é,é2é4é9é)é;éà édéoécé.éréoéuénédéeédéRéeécété(é1é0é,éyé-é3é,é1é9é0é,é6é,é2é,é2é,é'éFé'é)é;é
éà éà éà éà éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,é'ébéoélédé'é)é;éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é9é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é3é0é,é3é0é,é5é0é)é;é
éà éà éà éà éà éà éà éà édéoécé.étéeéxété(é`éAétéééeénédé.é:éà é$é{édéaétéééeéSéóétéré}éà é—éà éCéléaéàéséàéséiéfé.é:éà é$é{éeé.éméaénécéhéáéeéàésétéeéréCéoéléoéré|é|é'é—é'é}é`é,éà é1é4é,éà éyé+é1é)é;é
éà éà éà éà éà éà éà éà éyéà é+é=éà é9é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éàéséoéaépéDéaétéééaéà é=éà é[é[é'éSéóéuébéjéeétéiévéoéà é(éSéóé)é'é,éeé.éàéséuébéjéeécétéiévéeéCéoénétéeénété|é|é'é—é'é]é,é[é'éOébéjéeétéiévéoéà é(éOé)é'é,éeé.éoébéjéeécétéiévéeéCéoénétéeénété|é|é'é—é'é]é,é[é'éAévéaéléiéaéçéãéoéà é(éAé)é'é,éeé.éaéàéséàéséeéàéséàéséméeénétéCéoénétéeénété|é|é'é—é'é]é,é[é'éPéléaénéãéoéà é(éPé)é'é,éeé.épéléaénéCéoénétéeénété|é|é'é—é'é]é]é.éféiélétéeéré(é(é[é,évé]é)é=é>évé!é=é=é'é—é'é)é;é
éà éà éà éà éà éà éà éà éiéféà é(éàéséoéaépéDéaétéééaé.éléeénégétéhéáéà é>éà é0é)éà é{é
éà éà éà éà éà éà éà éà éà éà édéoécé.éaéuétéoéTéaébéléeé(é{é
éà éà éà éà éà éà éà éà éà éà éà éà éàésétéaérétéYé:éà éyé,éà éhéáéeéaédé:é[é[é'éCéaémépéoé'é,é'éCéoénétéeéúédéoé'é]é]é,éà ébéoédéyé:éà éàéséoéaépéDéaétéééaé,é
éà éà éà éà éà éà éà éà éà éà éà éà étéhéáéeéméeé:é'égéréiédé'é,éà éàésétéyéléeéàésé:é{éféoénétéSéóéiézéeé:é8é,écéeéléléPéaédédéiénégé:é3é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà éhéáéeéaédéSéóétéyéléeéàésé:é{éféiéléléCéoéléoéré:é[é1é3é9é,é9é2é,é2é4é6é]é,étéeéxétéCéoéléoéré:é2é5é5é,éféoénétéSéóétéyéléeé:é'ébéoélédé'é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà écéoéléuéménéSéóétéyéléeéàésé:é{é0é:é{écéeéléléWéiédétéhéáé:é3é5é,éféoénétéSéóétéyéléeé:é'ébéoélédé'é}é,é1é:é{écéeéléléWéiédétéhéáé:é1é5é5é}é}é,é
éà éà éà éà éà éà éà éà éà éà éà éà éaélétéeérénéaétéééeéRéoéwéSéóétéyéléeéàésé:é{éféiéléléCéoéléoéré:é[é2é4é8é,é2é5é0é,é2é5é2é]é}é,éà éméaérégéiéné:é{éléeéfété:é1é0é,éréiégéhéáété:é1é0é}é
éà éà éà éà éà éà éà éà éà éà é}é)é;é
éà éà éà éà éà éà éà éà éà éà éyéà é=éà édéoécé.éléaéàésétéAéuétéoéTéaébéléeé.éféiénéaéléYéà é+éà é6é;é
éà éà éà éà éà éà éà éà é}é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
é
éà éà éà éà é/é/éà éAéGéEéNéDéAéMéEéNéTéOéSéóé
éà éà éà éà éiéféà é(éaépépéoéiénétéméeénétéàésé.éléeénégétéhéáéà é>éà é0é)éà é{é
éà éà éà éà éà éà éiéféà é(éyéà é>éà é2é3é0é)éà é{éà édéoécé.éaédédéPéaégéeé(é)é;éà éyéà é=éà é2é0é;éà é}é
éà éà éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,é'ébéoélédé'é)é;éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é1é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é9é9é,é1é0é2é,é2é4é1é)é;é
éà éà éà éà éà éà édéoécé.étéeéxété(é'éAéGéEéNéDéAéMéEéNéTéOéSéóé'é,éà é1é4é,éà éyé)é;é
éà éà éà éà éà éà éyéà é+é=éà é6é;é
éà éà éà éà éà éà édéoécé.éaéuétéoéTéaébéléeé(é{é
éà éà éà éà éà éà éà éà éàésétéaérétéYé:éà éyé,é
éà éà éà éà éà éà éà éà éhéáéeéaédé:é[é[é'éDéaétéééaé'é,é'éHéáéoéréáéréiéoé'é,é'éMééédéiécéoé'é,é'éEéàésépéeécéiéaéléiédéaédéeé'é,é'éSéóétéaétéééuéàésé'é]é]é,é
éà éà éà éà éà éà éà éà ébéoédéyé:éà éaépépéoéiénétéméeénétéàésé.éàéséléiécéeé(é0é,é1é5é)é.éméaépé(éaé=é>é[é
éà éà éà éà éà éà éà éà éà éà éaé.éaépépéoéiénétéméeénétéDéaétéééeéà é?éà énéeéwéà éDéaétéééeé(éaé.éaépépéoéiénétéméeénétéDéaétéééeé+é'éTé1é2é:é0é0é:é0é0é'é)é.étéoéLéoécéaéléeéDéaétéééeéSéóétéréiénégé(é'épété-éBéRé'é)éà é:éà é'é—é'é,é
éà éà éà éà éà éà éà éà éà éà éaé.éaépépéoéiénétéméeénétéTéiéméeé|é|é'é—é'é,éà éaé.édéoécétéoéréNéaéméeé|é|é'é—é'é,éà éaé.éàésépéeécéiéaélétéyé|é|é'é—é'é,éà éaé.éàésétéaétéééuéàésé|é|é'é—é'é
éà éà éà éà éà éà éà éà é]é)é,é
éà éà éà éà éà éà éà éà étéhéáéeéméeé:é'égéréiédé'é,éà éàésétéyéléeéàésé:é{éféoénétéSéóéiézéeé:é8é,écéeéléléPéaédédéiénégé:é3é}é,é
éà éà éà éà éà éà éà éà éhéáéeéaédéSéóétéyéléeéàésé:é{éféiéléléCéoéléoéré:é[é1é6é,é1é8é5é,é1é2é9é]é,étéeéxétéCéoéléoéré:é2é5é5é,éféoénétéSéóétéyéléeé:é'ébéoélédé'é}é,é
éà éà éà éà éà éà éà éà éaélétéeérénéaétéééeéRéoéwéSéóétéyéléeéàésé:é{éféiéléléCéoéléoéré:é[é2é4é8é,é2é5é0é,é2é5é2é]é}é,éà éméaérégéiéné:é{éléeéfété:é1é0é,éréiégéhéáété:é1é0é}é
éà éà éà éà éà éà é}é)é;é
éà éà éà éà é}é
é
éà éà éà éà é/é/éà éRéOéDéAéPéÉé
éà éà éà éà écéoénéàésétéà épéaégéeéCéoéuénétéà é=éà édéoécé.éiénétéeérénéaélé.égéeétéNéuémébéeéréOéféPéaégéeéàésé(é)é;é
éà éà éà éà éféoéréà é(éléeétéà éiéà é=éà é1é;éà éiéà é<é=éà épéaégéeéCéoéuénété;éà éié+é+é)éà é{é
éà éà éà éà éà éà édéoécé.éàéséeétéPéaégéeé(éié)é;é
éà éà éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é8é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é1é5é0é,é1é5é0é,é1é5é0é)é;é
éà éà éà éà éà éà édéoécé.étéeéxété(é'éCéOéNéFéIéDéEéNéCéIéAéLéà é—éà éUéàéséoéà éeéxécéléuéàéséiévéoéà édéeéà épéréoéféiéàéséàéséiéoénéaéiéàéséà édéeéà éàéséaéúédéeéà éaéuétéoéréiézéaédéoéàésé'é,éà é1é4é,éà é2é8é9é)é;é
éà éà éà éà éà éà édéoécé.étéeéxété(é`éPéáégéiénéaéà é$é{éié}éà édéeéà é$é{épéaégéeéCéoéuénété}é`é,éà é1é8é0é,éà é2é8é9é)é;é
éà éà éà éà éà éà édéoécé.éàéséeétéDéréaéwéCéoéléoéré(é2é0é0é,é2é0é0é,é2é2é0é)é;éà édéoécé.éléiénéeé(é1é0é,é2é8é5é,é2é0é0é,é2é8é5é)é;é
éà éà éà éà é}é
é
éà éà éà éà écéoénéàésétéà éàéséaéféeéNéaéméeéà é=éà é(épéaétéééiéeénété.éféuéléléNéaéméeé|é|épéaétéééiéeénétéNéaéméeé|é|é'épéaécéiéeénétéeé'é)é.éréeépéléaécéeé(é/é[é^éaé-ézéAé-éZé0é-é9é]é/égé,é'é_é'é)é.éàéséuébéàésétéréiénégé(é0é,é3é0é)é;é
éà éà éà éà écéoénéàésétéà étéàéséà é=éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é.éàéséléiécéeé(é0é,é1é0é)é;é
éà éà éà éà édéoécé.éàéséaévéeé(é`épéréoénétéuéaéréiéoé_é$é{éàéséaéféeéNéaéméeé}é_é$é{étéàésé}é.épédéfé`é)é;é
é
éà éà é}éà écéaétééécéhéáé(éeéréré)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'é[égéeénéeéréaétéééeéPéaétéééiéeénétéPéDéFé]é'é,éà éeéréré)é;é
éà éà éà éà éaéléeérété(é'é❌éà éEéréréoéà éaéoéà égéeéréaéréà éoéà épéréoénétéuéáéréiéoéà éPéDéFé.éà éVéeéréiéféiéqéuéeéà éoéà écéoénéàéséoéléeé.é'é)é;é
éà éà é}é
é}é;é
é
é/é/éà é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é
é/é/éà éGéEéRéAéRéà éPéDéFéà éDéEéà éCéOéMéPéRéOéVéAéNéTéEéà éDéEéà éAéGéEéNéDéAéMéEéNéTéOé
é/é/éà é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é=é
éwéiénédéoéwé.égéeénéeéréaétéééeéAépépéoéiénétéméeénétéPéDéFéà é=éà éféuénécétéiéoéné(éiédé,éà épéaétéééiéeénétéNéaéméeé,éà édéoécétéoéréNéaéméeé,éà édéaétéééeé,éà étéiéméeé,éà éàésépéeécéiéaélétéyé,éà éàésétéaétéééuéàésé,éà énéãéoétéeéàésé)éà é{é
éà éà éiéféà é(é!éwéiénédéoéwé.éjéàésépédéfé)éà é{éà éaéléeérété(é'é⚠é️éà éBéiébéléiéoétéeécéaéà éPéDéFéà énéãéoéà écéaéréréeégéaédéaé.é'é)é;éà éréeétéuéréné;éà é}é
éà éà écéoénéàésétéà é{éà éjéàéséPéDéFéà é}éà é=éà éwéiénédéoéwé.éjéàésépédéfé;é
éà éà écéoénéàésétéà édéoécéà é=éà énéeéwéà éjéàéséPéDéFé(é{éà éoéréiéeénétéaétéééiéoéné:éà é'épéoérétéréaéiété'é,éà éuénéiété:éà é'émémé'é,éà éféoéréméaétééé:éà é'éaé4é'éà é}é)é;é
é
éà éà écéoénéàésétéà éléoéaédéLéoégéoéà é=éà é(é)éà é=é>éà énéeéwéà éPéréoéméiéàéséeé(éréeéàéséoélévéeéà é=é>éà é{é
éà éà éà éà écéoénéàésétéà éiémégéà é=éà énéeéwéà éIéméaégéeé(é)é;éà éiémégé.éàésérécéà é=éà é'é/éaéàéséàéséeétéàésé/éléoégéoé.épénégé'é;é
éà éà éà éà éiémégé.éoénéléoéaédéà é=éà é(é)éà é=é>éà éréeéàéséoélévéeé(éiémégé)é;éà éiémégé.éoénéeéréréoéréà é=éà é(é)éà é=é>éà éréeéàéséoélévéeé(énéuélélé)é;é
éà éà é}é)é;é
é
éà éà éléoéaédéLéoégéoé(é)é.étéhéáéeéné(éléoégéoéIémégéà é=é>éà é{é
éà éà éà éà é/é/éà éHéáéeéaédéeéré
éà éà éà éà édéoécé.éàéséeétéFéiéléléCéoéléoéré(é9é9é,éà é1é0é2é,éà é2é4é1é)é;é
éà éà éà éà édéoécé.éréeécété(é0é,éà é0é,éà é2é1é0é,éà é2é8é,éà é'éFé'é)é;é
éà éà éà éà éiéféà é(éléoégéoéIémégé)éà édéoécé.éaédédéIéméaégéeé(éléoégéoéIémégé,éà é'éPéNéGé'é,éà é8é,éà é5é,éà é1é8é,éà é1é8é)é;é
éà éà éà éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é2é5é5é,éà é2é5é5é,éà é2é5é5é)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é6é)é;éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'ébéoélédé'é)é;é
éà éà éà éà édéoécé.étéeéxété(é'éHéáéEéAéLéTéHéáéà éNéEéXéUéSéóé'é,éà é3é0é,éà é1é3é)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é9é)é;éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'énéãéoéréméaélé'é)é;é
éà éà éà éà édéoécé.étéeéxété(é'éSéóéiéàésétéeéméaéà édéeéà éGéeéàésétéãéoéà éHéáéoéàésépéiétéaéléaéré'é,éà é3é0é,éà é1é9é)é;é
éà éà éà éà édéoécé.étéeéxété(é'éCéOéMéPéRéOéVéAéNéTéEéà éDéEéà éAéGéEéNéDéAéMéEéNéTéOé'é,éà é1é3é5é,éà é1é3é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éEéméiétéiédéoéà éeémé:éà é$é{énéeéwéà éDéaétéééeé(é)é.étéoéLéoécéaéléeéSéóétéréiénégé(é'épété-éBéRé'é)é}é`é,éà é1é3é5é,éà é1é9é)é;é
é
éà éà éà éà é/é/éà éTéíétéuéléoéà écéeénétéréaélé
éà éà éà éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é3é0é,éà é3é0é,éà é5é0é)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é8é)é;éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'ébéoélédé'é)é;é
éà éà éà éà édéoécé.étéeéxété(é'éCéOéMéPéRéOéVéAéNéTéEéà éDéEéà éCéOéNéSéóéUéLéTéAé'é,éà é1é0é5é,éà é4é4é,éà é{éà éaéléiégéné:éà é'écéeénétéeéré'éà é}é)é;é
éà éà éà éà édéoécé.éàéséeétéDéréaéwéCéoéléoéré(é9é9é,éà é1é0é2é,éà é2é4é1é)é;éà édéoécé.éàéséeétéLéiénéeéWéiédétéhéáé(é0é.é5é)é;é
éà éà éà éà édéoécé.éléiénéeé(é2é0é,éà é4é7é,éà é1é9é0é,éà é4é7é)é;é
é
éà éà éà éà é/é/éà éNéúéméeéréoéà édéoéà écéoémépéréoévéaénétéeé
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é0é)é;éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'énéãéoéréméaélé'é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é1é0é0é,éà é1é0é0é,éà é1é2é0é)é;é
éà éà éà éà édéoécé.étéeéxété(é`éNéºé:éà é#é$é{éiédé.éàéséuébéàésétéréiénégé(é0é,é8é)é.étéoéUépépéeéréCéaéàéséeé(é)é}é`é,éà é1é0é5é,éà é5é4é,éà é{éà éaéléiégéné:éà é'écéeénétéeéré'éà é}é)é;é
é
éà éà éà éà é/é/éà éBéoéxéà édéeéà édéaédéoéàésé
éà éà éà éà éléeétéà éyéà é=éà é6é4é;é
éà éà éà éà édéoécé.éàéséeétéFéiéléléCéoéléoéré(é2é4é8é,éà é2é5é0é,éà é2é5é2é)é;éà édéoécé.éréoéuénédéeédéRéeécété(é1é5é,éà éyéà é-éà é4é,éà é1é8é0é,éà é1é1é4é,éà é3é,éà é3é,éà é'éFé'é)é;é
éà éà éà éà édéoécé.éàéséeétéDéréaéwéCéoéléoéré(é2é0é0é,éà é2é1é0é,éà é2é3é0é)é;éà édéoécé.éréoéuénédéeédéRéeécété(é1é5é,éà éyéà é-éà é4é,éà é1é8é0é,éà é1é1é4é,éà é3é,éà é3é,éà é'éSéóé'é)é;é
é
éà éà éà éà écéoénéàésétéà éaédédéRéoéwéà é=éà é(éléaébéeélé,éà évéaéléuéeé,éà éiéàéséBéoélédéà é=éà éféaéléàéséeé)éà é=é>éà é{é
éà éà éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'ébéoélédé'é)é;éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é8é.é5é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é9é9é,éà é1é0é2é,éà é2é4é1é)é;é
éà éà éà éà éà éà édéoécé.étéeéxété(éléaébéeélé,éà é2é2é,éà éyéà é+éà é2é)é;é
éà éà éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà éiéàéséBéoélédéà é?éà é'ébéoélédé'éà é:éà é'énéãéoéréméaélé'é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é3é0é,éà é3é0é,éà é5é0é)é;é
éà éà éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é1é0é.é5é)é;é
éà éà éà éà éà éà édéoécé.étéeéxété(éSéóétéréiénégé(évéaéléuéeéà é|é|éà é'é—é'é)é,éà é2é2é,éà éyéà é+éà é8é)é;é
éà éà éà éà éà éà éyéà é+é=éà é1é6é;é
éà éà éà éà é}é;é
é
éà éà éà éà éaédédéRéoéwé(é'éPéAéCéIéEéNéTéEé'é,éà épéaétéééiéeénétéNéaéméeé,éà étéréuéeé)é;é
éà éà éà éà éaédédéRéoéwé(é'éMéÉéDéIéCéOéà éRéEéSéóéPéOéNéSéóéÁéVéEéLé'é,éà édéoécétéoéréNéaéméeé)é;é
éà éà éà éà éaédédéRéoéwé(é'éEéSéóéPéEéCéIéAéLéIéDéAéDéEé'é,éà éàésépéeécéiéaélétéyé)é;é
éà éà éà éà écéoénéàésétéà éfémétéDéaétéééeéà é=éà édéaétéééeéà é?éà énéeéwéà éDéaétéééeé(édéaétéééeéà é+éà é'éTé1é2é:é0é0é:é0é0é'é)é.étéoéLéoécéaéléeéDéaétéééeéSéóétéréiénégé(é'épété-éBéRé'é,éà é{éà éwéeéeékédéaéyé:éà é'éléoénégé'é,éà édéaéyé:éà é'é2é-édéiégéiété'é,éà éméoénétéhéáé:éà é'éléoénégé'é,éà éyéeéaéré:éà é'énéuéméeéréiécé'éà é}é)éà é:éà é'é—é'é;é
éà éà éà éà éaédédéRéoéwé(é'éDéAéTéAéà éDéAéà éCéOéNéSéóéUéLéTéAé'é,éà éfémétéDéaétéééeé)é;é
éà éà éà éà éaédédéRéoéwé(é'éHéáéOéRéÁéRéIéOé'é,éà étéiéméeéà é|é|éà é'é—é'é)é;é
éà éà éà éà éaédédéRéoéwé(é'éSéóéTéAéTéUéSéóéà éDéAéà éCéOéNéSéóéUéLéTéAé'é,éà éàésétéaétéééuéàéséà é|é|éà é'éAégéeénédéaédéoé'é)é;é
é
éà éà éà éà éiéféà é(énéãéoétéeéàésé)éà é{é
éà éà éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'ébéoélédé'é)é;éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é8é.é5é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é9é9é,éà é1é0é2é,éà é2é4é1é)é;é
éà éà éà éà éà éà édéoécé.étéeéxété(é'éOéBéSéóéEéRéVéAéÇéÕéEéSéóé'é,éà é2é2é,éà éyéà é+éà é2é)é;é
éà éà éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'énéãéoéréméaélé'é)é;éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é9é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é6é0é,éà é6é0é,éà é8é0é)é;é
éà éà éà éà éà éà écéoénéàésétéà éàésépéléiétéNéãéoétéeéàéséà é=éà édéoécé.éàésépéléiétéTéeéxétéTéoéSéóéiézéeé(énéãéoétéeéàésé,éà é1é6é0é)é;é
éà éà éà éà éà éà édéoécé.étéeéxété(éàésépéléiétéNéãéoétéeéàésé,éà é2é2é,éà éyéà é+éà é8é)é;é
éà éà éà éà é}é
é
éà éà éà éà é/é/éà éIénéféoéréméaéçéõéeéàéséà édéeéà éiénéàésétéréuéçéãéoé
éà éà éà éà éyéà é=éà é1é9é0é;é
éà éà éà éà édéoécé.éàéséeétéFéiéléléCéoéléoéré(é2é4é1é,éà é2é4é5é,éà é2é4é9é)é;éà édéoécé.éréoéuénédéeédéRéeécété(é1é5é,éà éyé,éà é1é8é0é,éà é2é8é,éà é3é,éà é3é,éà é'éFé'é)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'ébéoélédé'é)é;éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é9é.é5é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é9é9é,éà é1é0é2é,éà é2é4é1é)é;é
éà éà éà éà édéoécé.étéeéxété(é'éIénéàésétéréuéçéõéeéàéséà épéaéréaéà éoéà éPéaécéiéeénétéeé'é,éà é1é0é5é,éà éyéà é+éà é7é,éà é{éà éaéléiégéné:éà é'écéeénétéeéré'éà é}é)é;é
éà éà éà éà édéoécé.éàéséeétéFéoénété(é'éhéáéeélévéeétéiécéaé'é,éà é'énéãéoéréméaélé'é)é;éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é8é.é5é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é8é0é,éà é8é0é,éà é1é0é0é)é;é
éà éà éà éà édéoécé.étéeéxété(é'é•éà éPéoéréà éféaévéoéré,éà écéhéáéeégéuéeéà écéoéméà é1é5éà éméiénéuétéoéàéséà édéeéà éaénétéeécéeédéêénécéiéaé.é'é,éà é1é0é5é,éà éyéà é+éà é1é4é,éà é{éà éaéléiégéné:éà é'écéeénétéeéré'éà é}é)é;é
éà éà éà éà édéoécé.étéeéxété(é'é•éà éAépéréeéàéséeénétéeéà éeéàésétéeéà écéoémépéréoévéaénétéeéà éeéà éuéméà édéoécéuéméeénétéoéà éoéféiécéiéaéléà écéoéméà éféoétéoéà énéaéà éréeécéeépéçéãéoé.é'é,éà é1é0é5é,éà éyéà é+éà é2é1é,éà é{éà éaéléiégéné:éà é'écéeénétéeéré'éà é}é)é;é
é
éà éà éà éà é/é/éà éFéoéoétéeéré
éà éà éà éà édéoécé.éàéséeétéFéoénétéSéóéiézéeé(é8é)é;éà édéoécé.éàéséeétéTéeéxétéCéoéléoéré(é1é6é0é,éà é1é6é0é,éà é1é6é0é)é;é
éà éà éà éà édéoécé.éléiénéeé(é1é0é,éà é2é8é3é,éà é2é0é0é,éà é2é8é3é)é;é
éà éà éà éà édéoécé.étéeéxété(é'éHéáéeéaélétéhéáéà éNéeéxéuéàéséà é—éà éSéóéiéàésétéeéméaéà édéeéà éGéeéàésétéãéoéà éHéáéoéàésépéiétéaéléaéréà é|éà éDéoécéuéméeénétéoéà égéeéréaédéoéà éeéléeétéréoénéiécéaéméeénétéeé'é,éà é1é0é5é,éà é2é8é8é,éà é{éà éaéléiégéné:éà é'écéeénétéeéré'éà é}é)é;é
é
éà éà éà éà écéoénéàésétéà éàéséaéféeéNéaéméeéà é=éà é(épéaétéééiéeénétéNéaéméeéà é|é|éà é'épéaécéiéeénétéeé'é)é.éréeépéléaécéeé(é/é[é^éaé-ézéAé-éZé0é-é9é]é/égé,éà é'é_é'é)é.éàéséuébéàésétéréiénégé(é0é,éà é2é5é)é;é
éà éà éà éà édéoécé.éàéséaévéeé(é`écéoémépéréoévéaénétéeé_é$é{éàéséaéféeéNéaéméeé}é_é$é{édéaétéééeéà é|é|éà é'édéaétéééaé'é}é.épédéfé`é)é;é
éà éà é}é)é;é
é}é;é
é
é/é/éà é-é-é-éà éAéBéAéà éAéGéEéNéDéAéà éMéÉéDéIéCéAéà é-é-é-é
é/é/éà é-é-é-éà éAéBéAéà éCéOéNéSéóéUéLéTéÓéRéIéOéSéóéà é-é-é-é
é
éaéàéséyénécéà éféuénécétéiéoénéà éléoéaédéCéoénéàéséuélétéiénégéRéoéoéméàésé(é)éà é{é
éà éà écéoénéàésétéà édéaéàéséhéáébéoéaérédéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréoéoéméàésé-édéaéàéséhéáébéoéaérédé'é)é;é
éà éà éiéféà é(é!édéaéàéséhéáébéoéaérédé)éà éréeétéuéréné;é
é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà étéoédéaéyéIéàéséoéà é=éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é.éàésépéléiété(é'éTé'é)é[é0é]é;é
éà éà éà éà écéoénéàésétéà é[éréoéoéméàéséRéeéàésé,éà éaépétéRéeéàésé]éà é=éà éaéwéaéiétéà éPéréoéméiéàéséeé.éaélélé(é[é
éà éà éà éà éà éà éaépéiéFéeétécéhéáé(é'é/éaépéié/écéoénéàéséuélétéiénégé-éréoéoéméàésé'é)é,é
éà éà éà éà éà éà éaépéiéFéeétécéhéáé(é'é/éaépéié/éaépépéoéiénétéméeénétéàésé?édéaétéééeé=é'éà é+éà étéoédéaéyéIéàéséoé)é
éà éà éà éà é]é)é;é
éà éà éà éà é
éà éà éà éà écéoénéàésétéà éréoéoéméàéséRéeéàéséuélétéà é=éà éaéwéaéiétéà éréoéoéméàéséRéeéàésé.éjéàéséoéné(é)é;é
éà éà éà éà écéoénéàésétéà éaépétéRéeéàéséuélétéà é=éà éaépétéRéeéàésé.éoékéà é?éà éaéwéaéiétéà éaépétéRéeéàésé.éjéàéséoéné(é)éà é:éà é{éà édéaétéééaé:éà é[é]éà é}é;é
éà éà éà éà é
éà éà éà éà éiéféà é(éréoéoéméàéséRéeéàéséuélété.édéaétéééaéà é!é=é=éà éuénédéeéféiénéeédéà é|é|éà éAéréréaéyé.éiéàéséAéréréaéyé(éréoéoéméàéséRéeéàéséuélété)é)éà é{é
éà éà éà éà éà éà écéoénéàésétéà éréoéoéméàéséà é=éà éAéréréaéyé.éiéàéséAéréréaéyé(éréoéoéméàéséRéeéàéséuélété)éà é?éà éréoéoéméàéséRéeéàéséuélétéà é:éà é(éréoéoéméàéséRéeéàéséuélété.édéaétéééaéà é|é|éà é[é]é)é;é
éà éà éà éà éà éà écéoénéàésétéà éaépépéoéiénétéméeénétéàéséà é=éà éaépétéRéeéàéséuélété.édéaétéééaéà é|é|éà é[é]é;é
éà éà éà éà éà éà é
éà éà éà éà éà éà éiéféà é(éréoéoéméàésé.éléeénégétéhéáéà é=é=é=éà é0é)éà é{é
éà éà éà éà éà éà éà éà édéaéàéséhéáébéoéaérédé.éiénénéeéréHéáéTéMéLéà é=éà é'é<édéiévéà éàésétéyéléeé=é"égéréiédé-écéoéléuéméné:éà é1éà é/éà é-é1é;éà étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà épéaédédéiénégé:éà é4é0épéxé;é"é>éNéeénéhéáéuéméà écéoénéàéséuélétéóéréiéoéà écéaédéaéàésétéréaédéoé.é<é/édéiévé>é'é;é
éà éà éà éà éà éà éà éà éréeétéuéréné;é
éà éà éà éà éà éà é}é
é
éà éà éà éà éà éà édéaéàéséhéáébéoéaérédé.éiénénéeéréHéáéTéMéLéà é=éà éréoéoéméàésé.éméaépé(éréà é=é>éà é{é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréoéoéméAépétéàéséà é=éà éaépépéoéiénétéméeénétéàésé.éféiélétéeéré(éaéà é=é>éà éaé.éréoéoéméNéaéméeéà é=é=é=éà éré.énéaéméeé)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éwéaéiétéiénégéà é=éà éréoéoéméAépétéàésé.éféiélétéeéré(éaéà é=é>éà éaé.éàésétéaétéééuéàéséà é=é=é=éà é'éCéoénéféiéréméaédéoé'éà é|é|éà éaé.éàésétéaétéééuéàéséà é=é=é=éà é'éAégéeénédéaédéoé'é)é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éiénéPéréoégéréeéàéséàéséà é=éà éréoéoéméAépétéàésé.éféiénédé(éaéà é=é>éà éaé.éàésétéaétéééuéàéséà é=é=é=éà é'éEéméà éAétéééeénédéiéméeénétéoé'é)é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà écéoénéàésétéà éréoéoéméSéóétéaétéééuéàéséà é=éà éré.éàésétéaétéééuéàéséà é|é|éà é'éDéiéàésépéoénéíévéeélé'é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éiéàéséAécétéiévéeéà é=éà éréoéoéméSéóétéaétéééuéàéséà é=é=é=éà é'éDéiéàésépéoénéíévéeélé'éà é|é|éà éréoéoéméSéóétéaétéééuéàéséà é=é=é=éà é'éAétéééiévéoé'é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà éàésétéaétéééuéàéséCéoéléoéréà é=éà éiéàéséAécétéiévéeéà é?éà é'évéaéré(é-é-éàéséuécécéeéàéséàésé)é'éà é:éà é'évéaéré(é-é-éwéaérénéiénégé)é'é;é
éà éà éà éà éà éà éà éà écéoénéàésétéà édéoécétéoéréDéiéàésépéléaéyéà é=éà éré.écéuéréréeénétéDéoécétéoéréà é|é|éà éré.édéoécétéoéréNéaéméeéà é|é|éà é'é'é;é
éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éréeétéuérénéà é`é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éiénétéeéréaécétéiévéeé-écéaérédé"éà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;éà épéaédédéiénégé:éà é2é0épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà égéaépé:éà é1é2épéxé;éà épéoéàéséiétéiéoéné:éà éréeéléaétéééiévéeé;éà éoévéeéréféléoéwé:éà éhéáéiédédéeéné;éà écéuéréàéséoéré:éà épéoéiénétéeéré;éà étéréaénéàéséiétéiéoéné:éà étéréaénéàéséféoéréméà é0é.é2éàésé,éà ébéoéxé-éàéséhéáéaédéoéwéà é0é.é2éàésé;é"éà éoénécéléiécéké=é"éoépéeénéCéoénéàéséuélétéoéréiéoéDéeétéaéiéléàéséMéoédéaélé(é'é$é{éré.énéaéméeé}é'é)é"éà éoénéméoéuéàéséeéçéãéoévéeéré=é"étéhéáéiéàésé.éàésétéyéléeé.étéréaénéàéséféoérémé=é'étéréaénéàéséléaétéééeéYé(é-é2épéxé)é'é;éà étéhéáéiéàésé.éàésétéyéléeé.ébéoéxéSéóéhéáéaédéoéwé=é'é0éà é4épéxéà é1é2épéxéà érégébéaé(é0é,é0é,é0é,é0é.é1é)é'é;é"éà éoénéméoéuéàéséeéçéãéoéuété=é"étéhéáéiéàésé.éàésétéyéléeé.étéréaénéàéséféoérémé=é'é'é;éà étéhéáéiéàésé.éàésétéyéléeé.ébéoéxéSéóéhéáéaédéoéwé=é'é'é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:éà éféléeéxé-éàésétéaérété;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé3éà éàésétéyéléeé=é"éméaérégéiéné:éà é0é;éà éféoénété-éàéséiézéeé:éà é1é.é1éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-édéoéoéré-éoépéeéné"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>éà é$é{éré.énéaéméeé}é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà éméaérégéiéné-étéoépé:éà é4épéxé;é"é>é$é{éré.éàésépéeécéiéaélétéyéà é|é|éà é'éUéàéséoéà éGéeéréaélé'é}é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà égéaépé:éà é6épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éiécéoénéà ébéténé-éoéuétéléiénéeé"éà éàésétéyéléeé=é"éwéiédétéhéáé:éà é2é8épéxé;éà éhéáéeéiégéhéáété:éà é2é8épéxé;é"éà éoénécéléiécéké=é"éeévéeénété.éàésétéoépéPéréoépéaégéaétéééiéoéné(é)é;éà éoépéeénéRéoéoéméMéoédéaélé(é'é$é{éré.éiédé}é'é)é"éà étéiétéléeé=é"éEédéiétéaéré"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-épéeéné"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é7é5éréeémé;é"é>é<é/éié>é<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éméaérégéiéné-étéoépé:éà é8épéxé;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éiénéléiénéeé-éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é4épéxé;éà épéaédédéiénégé:éà é4épéxéà é1é0épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é2é0épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é7é5éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà ébéaécékégéréoéuénédé:éà é$é{éàésétéaétéééuéàéséCéoéléoéré}é2é2é;éà écéoéléoéré:éà é$é{éàésétéaétéééuéàéséCéoéléoéré}é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà é$é{éàésétéaétéééuéàéséCéoéléoéré}é4é4é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéiérécéléeé"éà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é5éréeémé;é"é>é<é/éié>éà é$é{éré.éàésétéaétéééuéàéséà é|é|éà é'éDéiéàésépéoénéíévéeélé'é}é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{édéoécétéoéréDéiéàésépéléaéyéà é?éà é`é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;éà éféoénété-éwéeéiégéhéáété:éà é6é0é0é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éàéséeécéoénédéaéréyé)é;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éuéàéséeéréáé-édéoécétéoéré"é>é<é/éié>éà é$é{édéoécétéoéréDéiéàésépéléaéyé}é<é/éàésépéaéné>é`éà é:éà é'é'é}é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éméaérégéiéné-étéoépé:éà éaéuétéoé;éà épéaédédéiénégé-étéoépé:éà é1é6épéxé;éà ébéoérédéeéré-étéoépé:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;éà édéiéàésépéléaéyé:éà éféléeéxé;éà éféléeéxé-édéiéréeécétéiéoéné:éà écéoéléuéméné;éà égéaépé:éà é8épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{éiénéPéréoégéréeéàéséàéséà é?éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà égéaépé:éà é8épéxé;éà éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà ébéaécékégéréoéuénédé:éà érégébéaé(é9é9é,é1é0é2é,é2é4é1é,é0é.é1é)é;éà épéaédédéiénégé:éà é8épéxéà é1é2épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é9é9é,é1é0é2é,é2é4é1é,é0é.é2é)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésétéeétéhéáéoéàésécéoépéeé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:éà é6é0é0é;é"é>é$é{éiénéPéréoégéréeéàéséàésé.épéaétéééiéeénétéNéaéméeé}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é`éà é:éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà épéaédédéiénégé:éà é8épéxéà é0é;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éréeégéuéléaéréà éféaé-écéléoécéké"é>é<é/éié>éà éNéeénéhéáéuéméà éaétéééeénédéiéméeénétéoéà éaégéoéréaé<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é`é}é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éàésépéaécéeé-ébéeétéwéeéeéné;éà éaéléiégéné-éiétéeéméàésé:éà écéeénétéeéré;éà éféoénété-éàéséiézéeé:éà é0é.é8éréeémé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;é"é>éPéréóéxéiéméoéàéséà énéaéà éFéiéléaé:é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"éféoénété-éwéeéiégéhéáété:éà é7é0é0é;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-étéeérétéiéaéréyé)é;éà épéaédédéiénégé:éà é2épéxéà é8épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é1é2épéxé;é"é>é$é{éwéaéiétéiénégé.éléeénégétéhéáé}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é`é;é
éà éà éà éà éà éà é}é)é.éjéoéiéné(é'é'é)é;é
éà éà éà éà éà éà é
éà éà éà éà éà éà éàésétéaétéééeé.écéoénéàéséuélétéiénégéRéoéoéméàéséà é=éà éréoéoéméàésé;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà édéaéàéséhéáébéoéaérédé.éiénénéeéréHéáéTéMéLéà é=éà é`é<édéiévéà éàésétéyéléeé=é"égéréiédé-écéoéléuéméné:éà é1éà é/éà é-é1é;éà étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà écéoéléoéré:éà éréeédé;é"é>é$é{éréoéoéméàéséRéeéàéséuélété.éméeéàéséàéséaégéeéà é|é|éà é'éEéréréoéà éaéoéà écéaéréréeégéaéréà écéoénéàéséuélétéóéréiéoéàésé.é'é}é<é/édéiévé>é`é;é
éà éà éà éà é}é
éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(éeéréré)é;é
éà éà éà éà édéaéàéséhéáébéoéaérédé.éiénénéeéréHéáéTéMéLéà é=éà é'é<édéiévéà éàésétéyéléeé=é"égéréiédé-écéoéléuéméné:éà é1éà é/éà é-é1é;éà étéeéxété-éaéléiégéné:éà écéeénétéeéré;éà écéoéléoéré:éà éréeédé;é"é>éEéréréoéà édéeéà écéoénéeéxéãéoéà éaéoéà écéaéréréeégéaéréà écéoénéàéséuélétéóéréiéoéàésé.é<é/édéiévé>é'é;é
éà éà é}é
é}é
é
éféuénécétéiéoénéà éoépéeénéRéoéoéméMéoédéaélé(éréoéoéméIédéà é=éà énéuélélé)éà é{é
éà éà éléeétéà éréoéoéméà é=éà é{éà éiédé:éà é'é'é,éà énéaéméeé:éà é'é'é,éà éàésépéeécéiéaélétéyé:éà é'é'é,éà écéuéréréeénétéDéoécétéoéré:éà é'é'é,éà éàésétéaétéééuéàésé:éà é'éDéiéàésépéoénéíévéeélé'éà é}é;é
éà éà éiéféà é(éréoéoéméIédéà é&é&éà éàésétéaétéééeé.écéoénéàéséuélétéiénégéRéoéoéméàésé)éà é{é
éà éà éà éà éréoéoéméà é=éà éàésétéaétéééeé.écéoénéàéséuélétéiénégéRéoéoéméàésé.éféiénédé(éréà é=é>éà éré.éiédéà é=é=é=éà éréoéoéméIédé)éà é|é|éà éréoéoémé;é
éà éà é}é
é
éà éà écéoénéàésétéà éiéàéséEédéiétéà é=éà é!é!éréoéoéméIédé;é
éà éà écéoénéàésétéà éméoédéaéléHéáétéméléà é=éà é`é
éà éà éà éà é<édéiévéà éiédé=é"éréoéoémé-éméoédéaélé"éà écéléaéàéséàésé=é"éméoédéaélé-éoévéeéréléaéyé"é>é
éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-écéoénétéeénété"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é6é5é0épéxé;é"é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà é<éhéáé3é>é$é{éiéàéséEédéiétéà é?éà é'éEédéiétéaéréà éCéoénéàéséuélétéóéréiéoé'éà é:éà é'éNéãéoévéoéà éCéoénéàéséuélétéóéréiéoé'é}é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"écéléoéàéséeé-éméoédéaélé"éà éoénécéléiécéké=é"édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréoéoémé-éméoédéaélé'é)é.éréeéméoévéeé(é)é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeélé>éNéãéoéméeéà é/éà éNéúéméeéréoéà édéoéà éCéoénéàéséuélétéóéréiéoéà é*é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éréoéoémé-énéaéméeé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà évéaéléuéeé=é"é$é{éréoéoémé.énéaéméeé}é"éà épéléaécéeéhéáéoélédéeéré=é"éEéxé:éà éCéoénéàéséuélétéóéréiéoéà é0é1é"éà éréeéqéuéiéréeédé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeélé>éEéàésépéeécéiéaéléiédéaédéeéà é/éà éUéàéséoéà éSéóéuégéeéréiédéoé<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éréoéoémé-éàésépéeécéiéaélétéyé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà évéaéléuéeé=é"é$é{éréoéoémé.éàésépéeécéiéaélétéyéà é|é|éà é'é'é}é"éà épéléaécéeéhéáéoélédéeéré=é"éEéxé:éà éCéléíénéiécéaéà éGéeéréaélé"é>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é$é{éiéàéséEédéiétéà é?éà é`é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeélé>éMééédéiécéoéà éAétéééuéaéléà é(éOépécéiéoénéaélé)é<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éiénépéuétéà étéyépéeé=é"étéeéxété"éà éiédé=é"éréoéoémé-édéoécétéoéré"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"éà évéaéléuéeé=é"é$é{éréoéoémé.écéuéréréeénétéDéoécétéoéréà é|é|éà é'é'é}é"éà épéléaécéeéhéáéoélédéeéré=é"éDéeéiéxéeéà éeéméà ébéréaénécéoéà éàéséeéà évéaézéiéoé"é>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éféoérémé-égéréoéuépé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éléaébéeélé>éSéóétéaétéééuéàésé<é/éléaébéeélé>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàéséeéléeécétéà éiédé=é"éréoéoémé-éàésétéaétéééuéàésé"éà écéléaéàéséàésé=é"éféoérémé-éiénépéuété"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éDéiéàésépéoénéíévéeélé"éà é$é{éréoéoémé.éàésétéaétéééuéàéséà é=é=é=éà é'éDéiéàésépéoénéíévéeélé'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>éDéiéàésépéoénéíévéeélé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éEéméà éUéàéséoé"éà é$é{éréoéoémé.éàésétéaétéééuéàéséà é=é=é=éà é'éEéméà éUéàéséoé'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>éEéméà éUéàéséoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éoépétéiéoénéà évéaéléuéeé=é"éMéaénéuétéeénéçéãéoé"éà é$é{éréoéoémé.éàésétéaétéééuéàéséà é=é=é=éà é'éMéaénéuétéeénéçéãéoé'éà é?éà é'éàéséeéléeécétéeédé'éà é:éà é'é'é}é>éMéaénéuétéeénéçéãéoé<é/éoépétéiéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/éàéséeéléeécété>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é`éà é:éà é'é'é}é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éféoéoétéeéré"é>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éoéuétéléiénéeé"éà éoénécéléiécéké=é"édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréoéoémé-éméoédéaélé'é)é.éréeéméoévéeé(é)é"é>éCéaénécéeéléaéré<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éoénécéléiécéké=é"éàéséaévéeéRéoéoémé(é'é$é{éréoéoémé.éiédé}é'é)é"é>éSéóéaélévéaéréà éCéoénéàéséuélétéóéréiéoé<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é<é/édéiévé>é
éà éà é`é;é
é
éà éà édéoécéuéméeénété.ébéoédéyé.éiénéàéséeéréáétéAédéjéaécéeénétéHéáéTéMéLé(é'ébéeéféoéréeéeénédé'é,éà éméoédéaéléHéáétémélé)é;é
é}é
é
éaéàéséyénécéà éféuénécétéiéoénéà éàéséaévéeéRéoéoémé(éréoéoéméIédé)éà é{é
éà éà écéoénéàésétéà énéaéméeéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréoéoémé-énéaéméeé'é)é.évéaéléuéeé.étéréiémé(é)é;é
éà éà écéoénéàésétéà éàésépéeécéiéaélétéyéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréoéoémé-éàésépéeécéiéaélétéyé'é)é.évéaéléuéeé.étéréiémé(é)é;é
éà éà é
éà éà éiéféà é(é!énéaéméeé)éà éréeétéuérénéà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éAévéiéàéséoé'é,éà éméeéàéséàéséaégéeé:éà é'éOéà énéãéoéméeéà édéoéà écéoénéàéséuélétéóéréiéoéà éééà éoébéréiégéaétéééóéréiéoé.é'é,éà étéyépéeé:éà é'éwéaérénéiénégé'éà é}é)é;é
é
éà éà éléeétéà épéaéyéléoéaédéà é=éà é{éà énéaéméeé,éà éàésépéeécéiéaélétéyéà é}é;é
éà éà éléeétéà éuéréléà é=éà é'é/éaépéié/écéoénéàéséuélétéiénégé-éréoéoéméàésé'é;é
éà éà éléeétéà éméeétéhéáéoédéà é=éà é'éPéOéSéóéTé'é;é
é
éà éà éiéféà é(éréoéoéméIédé)éà é{é
éà éà éà éà éuéréléà é=éà é`é/éaépéié/écéoénéàéséuélétéiénégé-éréoéoéméàésé/é$é{éréoéoéméIédé}é`é;é
éà éà éà éà éméeétéhéáéoédéà é=éà é'éPéUéTé'é;é
éà éà éà éà épéaéyéléoéaédé.écéuéréréeénétéDéoécétéoéréà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréoéoémé-édéoécétéoéré'é)é.évéaéléuéeé.étéréiémé(é)é;é
éà éà éà éà épéaéyéléoéaédé.éàésétéaétéééuéàéséà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréoéoémé-éàésétéaétéééuéàésé'é)é.évéaéléuéeé;é
éà éà é}é
é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(éuérélé,éà é{é
éà éà éà éà éà éà éméeétéhéáéoédé,é
éà éà éà éà éà éà éhéáéeéaédéeéréàésé:éà é{éà é'éCéoénétéeénété-éTéyépéeé'é:éà é'éaépépéléiécéaétéééiéoéné/éjéàéséoéné'éà é}é,é
éà éà éà éà éà éà ébéoédéyé:éà éJéSéóéOéNé.éàésétéréiénégéiéféyé(épéaéyéléoéaédé)é
éà éà éà éà é}é)é;é
éà éà éà éà é
éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'éréoéoémé-éméoédéaélé'é)é.éréeéméoévéeé(é)é;é
éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éSéóéuécéeéàéséàéséoé'é,éà éméeéàéséàéséaégéeé:éà é'éCéoénéàéséuélétéóéréiéoéà éàéséaélévéoéà écéoéméà éàéséuécéeéàéséàéséoé.é'é,éà étéyépéeé:éà é'éàéséuécécéeéàéséàésé'éà é}é)é;é
éà éà éà éà éà éà éléoéaédéCéoénéàéséuélétéiénégéRéoéoéméàésé(é)é;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éFéaéléhéáéaéà éaéoéà éàéséaélévéaéréà écéoénéàéséuélétéóéréiéoé.é'é,éà étéyépéeé:éà é'éeéréréoéré'éà é}é)é;é
éà éà éà éà é}é
éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éEéréréoéà édéeéà écéoénéeéxéãéoé.é'é,éà étéyépéeé:éà é'éeéréréoéré'éà é}é)é;é
éà éà é}é
é}é
é
éaéàéséyénécéà éféuénécétéiéoénéà édéeéléeétéeéRéoéoémé(éréoéoéméIédé)éà é{é
éà éà éiéféà é(é!écéoénéféiérémé(é'éTéeéméà écéeérétéeézéaéà éqéuéeéà édéeéàéséeéjéaéà éeéxécéléuéiéréà éeéàésétéeéà écéoénéàéséuélétéóéréiéoé?é'é)é)éà éréeétéuéréné;é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà éréeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é`é/éaépéié/écéoénéàéséuélétéiénégé-éréoéoéméàésé/é$é{éréoéoéméIédé}é`é,éà é{éà éméeétéhéáéoédé:éà é'éDéEéLéEéTéEé'éà é}é)é;é
éà éà éà éà éiéféà é(éréeéàésé.éoéké)éà é{é
éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éSéóéuécéeéàéséàéséoé'é,éà éméeéàéséàéséaégéeé:éà é'éCéoénéàéséuélétéóéréiéoéà éréeéméoévéiédéoé.é'é,éà étéyépéeé:éà é'éàéséuécécéeéàéséàésé'éà é}é)é;é
éà éà éà éà éà éà éléoéaédéCéoénéàéséuélétéiénégéRéoéoéméàésé(é)é;é
éà éà éà éà é}éà éeéléàéséeéà é{é
éà éà éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éFéaéléhéáéaéà éaéoéà éréeéméoévéeéréà écéoénéàéséuélétéóéréiéoé.é'é,éà étéyépéeé:éà é'éeéréréoéré'éà é}é)é;é
éà éà éà éà é}é
éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éEéréréoéà édéeéà écéoénéeéxéãéoé.é'é,éà étéyépéeé:éà é'éeéréréoéré'éà é}é)é;é
éà éà é}é
é}é
é
éaéàéséyénécéà éféuénécétéiéoénéà éoépéeénéCéoénéàéséuélétéoéréiéoéDéeétéaéiéléàéséMéoédéaélé(éréoéoéméNéaéméeé)éà é{é
éà éà étéréyéà é{é
éà éà éà éà écéoénéàésétéà étéoédéaéyéIéàéséoéà é=éà énéeéwéà éDéaétéééeé(é)é.étéoéIéSéóéOéSéóétéréiénégé(é)é.éàésépéléiété(é'éTé'é)é[é0é]é;é
éà éà éà éà écéoénéàésétéà éaépétéRéeéàéséà é=éà éaéwéaéiétéà éaépéiéFéeétécéhéáé(é'é/éaépéié/éaépépéoéiénétéméeénétéàésé?édéaétéééeé=é'éà é+éà étéoédéaéyéIéàéséoé)é;é
éà éà éà éà écéoénéàésétéà éaépétéRéeéàéséuélétéà é=éà éaépétéRéeéàésé.éoékéà é?éà éaéwéaéiétéà éaépétéRéeéàésé.éjéàéséoéné(é)éà é:éà é{éà édéaétéééaé:éà é[é]éà é}é;é
éà éà éà éà écéoénéàésétéà éaépépéoéiénétéméeénétéàéséà é=éà éaépétéRéeéàéséuélété.édéaétéééaéà é|é|éà é[é]é;é
éà éà éà éà é
éà éà éà éà écéoénéàésétéà éréoéoéméAépétéàéséà é=éà éaépépéoéiénétéméeénétéàésé.éféiélétéeéré(éaéà é=é>éà éaé.éréoéoéméNéaéméeéà é=é=é=éà éréoéoéméNéaéméeé)é;é
éà éà éà éà écéoénéàésétéà éiénéPéréoégéréeéàéséàéséà é=éà éréoéoéméAépétéàésé.éféiénédé(éaéà é=é>éà éaé.éàésétéaétéééuéàéséà é=é=é=éà é'éEéméà éAétéééeénédéiéméeénétéoé'é)é;é
éà éà éà éà écéoénéàésétéà écéoémépéléeétéeédéà é=éà éréoéoéméAépétéàésé.éféiélétéeéré(éaéà é=é>éà éaé.éàésétéaétéééuéàéséà é=é=é=éà é'éCéoénécéléuéíédéoé'é)é;é
éà éà éà éà é
éà éà éà éà éléeétéà éhéáétéméléà é=éà é`é
éà éà éà éà éà éà é<édéiévéà éiédé=é"écéoénéàéséuélétéoéréiéoé-édéeétéaéiéléàésé-éméoédéaélé"éà écéléaéàéséàésé=é"éméoédéaélé-éoévéeéréléaéyé"é>é
éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-écéoénétéeénété"éà éàésétéyéléeé=é"éméaéxé-éwéiédétéhéáé:éà é6é0é0épéxé;é"é>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-éhéáéeéaédéeéré"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé3é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-édéoéoéré-éoépéeéné"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>éà éDéeétéaéléhéáéeéàésé:éà é$é{éréoéoéméNéaéméeé}é<é/éhéáé3é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà écéléaéàéséàésé=é"écéléoéàéséeé-éméoédéaélé"éà éoénécéléiécéké=é"édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéoénéàéséuélétéoéréiéoé-édéeétéaéiéléàésé-éméoédéaélé'é)é.éréeéméoévéeé(é)é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éxéméaéréké"é>é<é/éié>é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<édéiévéà écéléaéàéséàésé=é"éméoédéaélé-ébéoédéyé"é>é
éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé4éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà éféoénété-éàéséiézéeé:éà é1é.é0é5éréeémé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éàésétéeétéhéáéoéàésécéoépéeé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-écéoéléoéré-épéréiéméaéréyé)é;é"é>é<é/éié>éà éEéméà éRéeéaéléiézéaéçéãéoé<é/éhéáé4é>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{éiénéPéréoégéréeéàéséàéséà é?éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"ébéaécékégéréoéuénédé:éà érégébéaé(é9é9é,é1é0é2é,é2é4é1é,é0é.é1é)é;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà érégébéaé(é9é9é,é1é0é2é,é2é4é1é,é0é.é3é)é;éà épéaédédéiénégé:éà é1é4épéxé;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà éméaérégéiéné-ébéoététéoémé:éà é2é4épéxé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégé>éPéaécéiéeénétéeé:é<é/éàésétéréoénégé>éà é$é{éiénéPéréoégéréeéàéséàésé.épéaétéééiéeénétéNéaéméeé}éà é<ébéré/é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"éméaérégéiéné-étéoépé:éà é6épéxé;éà édéiéàésépéléaéyé:éà éiénéléiénéeé-ébéléoécéké;é"é>éMééédéiécéoé:é<é/éàésétéréoénégé>éà é$é{éiénéPéréoégéréeéàéséàésé.édéoécétéoéréNéaéméeéà é|é|éà é'éNéãéoéà éaétéééréiébéuéíédéoé'é}éà é<ébéré/é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégéà éàésétéyéléeé=é"éméaérégéiéné-étéoépé:éà é6épéxé;éà édéiéàésépéléaéyé:éà éiénéléiénéeé-ébéléoécéké;é"é>éHéáéoéréáéréiéoé:é<é/éàésétéréoénégé>éà é$é{éiénéPéréoégéréeéàéséàésé.étéiéméeéà é|é|éà é'éNé/éAé'é}é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà éà éà é`éà é:éà é'é<édéiévéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà éméaérégéiéné-ébéoététéoémé:éà é2é4épéxé;éà épéaédédéiénégé:éà é1é0épéxé;éà ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;é"é>éNéeénéhéáéuéméà éaétéééeénédéiéméeénétéoéà éeéméà éaénédéaéméeénétéoéà énéãéoéà éméoéméeénétéoé.é<é/édéiévé>é'é}é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<éhéáé4éà éàésétéyéléeé=é"éméaérégéiéné-ébéoététéoémé:éà é1é2épéxé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;éà éféoénété-éàéséiézéeé:éà é1é.é0é5éréeémé;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéhéáéeécéké-édéoéuébéléeé"éà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-éàéséuécécéeéàéséàésé)é;é"é>é<é/éié>éà éPéréoécéeédéiéméeénétéoéàéséà éFéeéiétéoéàéséà é(éHéáéoéjéeé)é<é/éhéáé4é>é
éà éà éà éà éà éà éà éà éà éà éà éà é$é{écéoémépéléeétéeédé.éléeénégétéhéáéà é>éà é0éà é?éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éuéléà éàésétéyéléeé=é"éléiéàésété-éàésétéyéléeé:éà énéãéoénéeé;éà épéaédédéiénégé:éà é0é;éà éméaérégéiéné-ébéoététéoémé:éà é2é4épéxé;éà éméaéxé-éhéáéeéiégéhéáété:éà é2é5é0épéxé;éà éoévéeéréféléoéwé-éyé:éà éaéuétéoé;éà ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;éà ébéoérédéeéré:éà é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é$é{écéoémépéléeétéeédé.éméaépé(é(écé,éà éié)éà é=é>éà é`é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éléiéà éàésétéyéléeé=é"ébéoérédéeéré-ébéoététéoémé:éà é$é{éiéà é=é=é=éà écéoémépéléeétéeédé.éléeénégétéhéáéà é-éà é1éà é?éà é'énéãéoénéeé'éà é:éà é'é1épéxéà éàéséoéléiédéà évéaéré(é-é-ébéoérédéeéré-écéoéléoéré)é'é}é;éà épéaédédéiénégé:éà é1é2épéxéà é1é4épéxé;éà écéoéléoéré:éà évéaéré(é-é-étéeéxété-épéréiéméaéréyé)é;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà éféoénété-éàéséiézéeé:éà é0é.é8é5éréeémé;éà éméaérégéiéné-éréiégéhéáété:éà é8épéxé;é"é>é$é{écé.étéiéméeéà é|é|éà é'é-é-é:é-é-é'é}é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<éàésétéréoénégé>é$é{écé.épéaétéééiéeénétéNéaéméeé}é<é/éàésétéréoénégé>éà é<éàésépéaénéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà éféoénété-éàéséiézéeé:éà é0é.é9éréeémé;é"é>é(é$é{écé.édéoécétéoéréNéaéméeéà é?éà é'éDéré.éà é'éà é+éà écé.édéoécétéoéréNéaéméeéà é:éà é'éNé/éAé'é}é)é<é/éàésépéaéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éléié>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é`é)é.éjéoéiéné(é'é'é)é}é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<é/éuélé>é
éà éà éà éà éà éà éà éà éà éà éà éà é`éà é:éà é'é<édéiévéà éàésétéyéléeé=é"écéoéléoéré:éà évéaéré(é-é-étéeéxété-éméuétéeédé)é;éà éméaérégéiéné-ébéoététéoémé:éà é2é4épéxé;éà épéaédédéiénégé:éà é1é0épéxé;éà ébéaécékégéréoéuénédé:éà évéaéré(é-é-ébégé-éàéséeécéoénédéaéréyé)é;éà ébéoérédéeéré-éréaédéiéuéàésé:éà é8épéxé;é"é>éNéeénéhéáéuéméà épéréoécéeédéiéméeénétéoéà écéoénécéléuéíédéoéà éhéáéoéjéeéà énéeéàésétéeéà écéoénéàéséuélétéóéréiéoé.é<é/édéiévé>é'é}é
é
éà éà éà éà éà éà éà éà éà éà éà éà é<édéiévéà éàésétéyéléeé=é"édéiéàésépéléaéyé:éà éféléeéxé;éà égéaépé:éà é1é2épéxé;éà éméaérégéiéné-étéoépé:éà é2é0épéxé;éà éjéuéàésétéiéféyé-écéoénétéeénété:éà éféléeéxé-éeénédé;é"é>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éoéuétéléiénéeé"éà éàésétéyéléeé=é"éméaérégéiéné-éréiégéhéáété:éà éaéuétéoé;é"éà éoénécéléiécéké=é"édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéoénéàéséuélétéoéréiéoé-édéeétéaéiéléàésé-éméoédéaélé'é)é.éréeéméoévéeé(é)é;é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éaéréréoéwé-éléeéfété"é>é<é/éié>éà éVéoélétéaéré<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-éoéuétéléiénéeé"éà éoénécéléiécéké=é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éwéiénédéoéwé.épéeénédéiénégéAégéeénédéaéRéoéoéméFéiélétéeéréà é=éà é'é$é{éréoéoéméNéaéméeé}é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éwéiénédéoéwé.éréeétéuérénéTéoéCéoénéàéséuélétéoéréiéoéà é=éà é'é$é{éréoéoéméNéaéméeé}é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéoénéàéséuélétéoéréiéoé-édéeétéaéiéléàésé-éméoédéaélé'é)é.éréeéméoévéeé(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséwéiétécéhéáéTéaébé(é'éaégéeénédéaé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-éléiéàésété"é>é<é/éié>éà éVéeéréà éAégéeénédéaéméeénétéoéàésé<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é<ébéuététéoénéà écéléaéàéséàésé=é"ébéténéà ébéténé-épéréiéméaéréyé"éà éoénécéléiécéké=é"é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éwéiénédéoéwé.épéeénédéiénégéAégéeénédéaéRéoéoéméFéiélétéeéréà é=éà é'é$é{éréoéoéméNéaéméeé}é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éwéiénédéoéwé.éréeétéuérénéTéoéCéoénéàéséuélétéoéréiéoéà é=éà é'é$é{éréoéoéméNéaéméeé}é'é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'écéoénéàéséuélétéoéréiéoé-édéeétéaéiéléàésé-éméoédéaélé'é)é.éréeéméoévéeé(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséwéiétécéhéáéTéaébé(é'éaégéeénédéaé'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà é{é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà écéoénéàésétéà ébéténéà é=éà édéoécéuéméeénété.égéeétéEéléeéméeénétéBéyéIédé(é'ébéténé-éoépéeéné-énéeéwé-éaépépéoéiénétéméeénété'é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éiéféà é(ébéténé)éà ébéténé.écéléiécéké(é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà éà é}é,éà é1é0é0é)é;é
éà éà éà éà éà éà éà éà éà éà éà éà éà éà é"é>é<éiéà écéléaéàéséàésé=é"éféaé-éàéséoéléiédéà éféaé-écéaéléeénédéaéré-épéléuéàésé"é>é<é/éié>éà éCéréiéaéréà éAégéeénédéaéméeénétéoé<é/ébéuététéoéné>é
éà éà éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà éà éà é<é/édéiévé>é
éà éà éà éà é`é;é
éà éà éà éà é
éà éà éà éà édéoécéuéméeénété.ébéoédéyé.éiénéàéséeéréáétéAédéjéaécéeénétéHéáéTéMéLé(é'ébéeéféoéréeéeénédé'é,éà éhéáétémélé)é;é
éà éà é}éà écéaétééécéhéáéà é(éeéréré)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(éeéréré)é;é
éà éà éà éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété(é{éà étéiétéléeé:éà é'éEéréréoé'é,éà éméeéàéséàéséaégéeé:éà é'éEéréréoéà éaéoéà écéaéréréeégéaéréà édéeétéaéléhéáéeéàéséà édéoéà écéoénéàéséuélétéóéréiéoé.é'é,éà étéyépéeé:éà é'éeéréréoéré'éà é}é)é;é
éà éà é}é
é}é
é
éwéiénédéoéwé.épéoépéuéléaétéééeéFéaékéeéDéaétéééaébéaéàéséeéà é=éà éaéàéséyénécéà éféuénécétéiéoéné(é)éà é{é
éà éà éàéséhéáéoéwéTéoéaéàésété(é'é⚙é️éà éEéxéeécéuétéaénédéoéà éàéséiéméuéléaéçéãéoéà écéoémépéléeétéaé.é.é.éà éaégéuéaérédéeé.é'é)é;é
éà éà étéréyéà é{é
éà éà éà éà éaéwéaéiétéà égéeénéeéréaétéééeéMéoécékéDéaétéééaé(é)é;é
éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'é✅éà éBéaénécéoéà édéeéà édéaédéoéàéséà éàéséiéméuéléaédéoéà écéoéméà éàéséuécéeéàéséàéséoé!éà éRéeécéaéréréeégéaénédéoé.é.é.é'é)é;é
éà éà éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà éwéiénédéoéwé.éléoécéaétéééiéoéné.éréeéléoéaédé(é)é,éà é1é5é0é0é)é;é
éà éà é}éà écéaétééécéhéáéà é(éeé)éà é{é
éà éà éà éà écéoénéàéséoéléeé.éeéréréoéré(é'é[épéoépéuéléaétéééeéFéaékéeéDéaétéééaébéaéàéséeé]éà éEéréréoé:é'é,éà éeé)é;é
éà éà éà éà éàéséhéáéoéwéTéoéaéàésété(é'é❌éà éEéréréoéà éaéoéà éàéséiéméuéléaéréà ébéaénécéoé:éà é'éà é+éà é(éeé.éméeéàéséàéséaégéeéà é|é|éà éeé)é)é;é
éà éà é}é
é}é;é
é
éwéiénédéoéwé.égéeénéeéréaétéééeéMéoécékéDéaétéééaéà é=éà éaéàéséyénécéà éféuénécétéiéoéné(é)éà é{é
éà éà écéoénéàésétéà éréeéàéséuélétéà é=éà éaéwéaéiétéà égéeénéeéréaétéééeéMéoécékéDéaétéééaé(é)é;é
éà éà écéoénéàésétéà éàéséuéméméaéréyéà é=éà é[é
éà éà éà éà é`é👤éà é$é{é(éréeéàéséuélété.épéaétéééiéeénétéàésé|é|é[é]é)é.éléeénégétéhéáé}éà épéaécéiéeénétéeéàésé`é,é
éà éà éà éà é`é👨é‍é⚕é️éà é$é{é(éréeéàéséuélété.édéoécétéoéréàésé|é|é[é]é)é.éléeénégétéhéáé}éà émééédéiécéoéàésé`é,é
éà éà éà éà é`é📅éà é$é{é(éréeéàéséuélété.éaépépéoéiénétéméeénétéàésé|é|é[é]é)é.éléeénégétéhéáé}éà éaégéeénédéaéméeénétéoéàésé`é,é
éà éà éà éà é`é🏥éà é$é{é(éréeéàéséuélété.éeénécéoéuénétéeéréàésé|é|é[é]é)é.éléeénégétéhéáé}éà éaétéééeénédéiéméeénétéoéàésé`é,é
éà éà éà éà é`é💰éà é$é{é(éréeéàéséuélété.éféiénéaénécéiéaélé_éiénéàésétéaéléléméeénétéàésé|é|é[é]é)é.éléeénégétéhéáé}éà étéíétéuéléoéàéséà éféiénéaénécéeéiéréoéàésé`é,é
éà éà éà éà é`é🛏é️éà é$é{é(éréeéàéséuélété.ébéeédéàésé|é|é[é]é)é.éféiélétéeéré(ébé=é>ébé.éàésétéaétéééuéàésé=é=é=é'éOécéuépéaédéoé'é)é.éléeénégétéhéáé}éà éléeéiétéoéàéséà éoécéuépéaédéoéàésé`é,é
éà éà éà éà é`é📺éà é$é{é(éréeéàéséuélété.étévé_écéaéléléàésé|é|é[é]é)é.éléeénégétéhéáé}éà écéhéáéaéméaédéaéàéséà éTéVé`é,é
éà éà éà éà é`é💊éà é$é{é(éréeéàéséuélété.éméeédéiécéaétéééiéoénéàésé|é|é[é]é)é.éléeénégétéhéáé}éà éméeédéiécéaéméeénétéoéàésé`é,é
éà éà é]é.éjéoéiéné(é'éà é|éà é'é)é;é
éà éà éàéséhéáéoéwéTéoéaéàésété(é'é✅éà éSéóéiéméuéléaéçéãéoéà écéoémépéléeétéaé!éà é'éà é+éà éàéséuéméméaéréyé)é;é
éà éà éàéséeétéTéiéméeéoéuété(é(é)éà é=é>éà éwéiénédéoéwé.éléoécéaétéééiéoéné.éréeéléoéaédé(é)é,éà é2é0é0é0é)é;é
é}é;é
é
éeéxépéoérétéà é{éà éaépéiéFéeétécéhéáé,éà éàéséhéáéoéwéTéoéaéàésété,éà éaébébéréeévéiéaétéééeéNéaéméeé,éà éàéséwéiétécéhéáéTéaébé,éà éàéséeétéuépéCéuéàésétéoéméSéóéeéléeécété,éà éaénéãéoénéyéméiézéeéCéPéFé,éà éeéxépéoérétéTéoéPéDéFé,éà éféoéréméaétéééSéóéyénécéDéaétéééeé,éà éàéséhéáéoéwéCéuéàésétéoéméAéléeérété,éà éréeénédéeéréTéaébéCéoénétéeénété,éà écéaécéhéáéeédéAépéiéGéeété,éà égéeétéRéoéléeéPéeéréméiéàéséàéséiéoénéàésé,éà éléoéaédéCéoénéàéséuélétéiénégéRéoéoéméàésé,éà éoépéeénéRéoéoéméMéoédéaélé,éà édéeéléeétéeéRéoéoémé,éà éàéséaévéeéRéoéoéméà é}é;é
é
é/é/éà éEéxépéoénédéoéà évéaéréiéáévéeéiéàéséà éuétéiéléiézéaédéaéàéséà éeéméà éoénécéléiécékéàéséà é(éméoévéiédéaéàéséà édéeéà étévé.éjéàésé)é
éwéiénédéoéwé.éàéséaévéeéRéoéoéméà é=éà éàéséaévéeéRéoéoémé;é
éwéiénédéoéwé.édéeéléeétéeéRéoéoéméà é=éà édéeéléeétéeéRéoéoémé;é
éwéiénédéoéwé.éoépéeénéRéoéoéméMéoédéaéléà é=éà éoépéeénéRéoéoéméMéoédéaélé;é
éwéiénédéoéwé.éoépéeénéCéoénéàéséuélétéoéréiéoéDéeétéaéiéléàéséMéoédéaéléà é=éà éoépéeénéCéoénéàéséuélétéoéréiéoéDéeétéaéiéléàéséMéoédéaélé;é
é
é/é/éà é-é-é-éà éIéNéIéCéIéAéLéIéZéAéÇéÃéOéà éAéUéTéOéMéÁéTéIéCéAéà éDéAéà éAéPéLéIéCéAéÇéÃéOéà é-é-é-é
é/é/éà éSéóétéaérétéà éaépépéà éiéméméeédéiéaétéééeéléyéà é(éméoédéuéléeéà éeéxéeécéuétéiéoénéà éiéàéséà éaéléréeéaédéyéà édéeéféeéréréeédéà éuénétéiéléà éDéOéMéà éiéàéséà épéaéréàéséeédé)é
éiénéiétéiéaéléiézéeéAépépé(é)é;é
é